[
  {
    "Name": "Джордж Орвелл",
    "Biography": "Сучасному читачеві потрібно купити книги Джорджа Орвелла, тому що описана у них дійсність дивовижно нагадує нашу. Тому так вагомо звучать зроблені автором застереження. У творах Д. Орвелла відбилися його погляди на події у суспільно-політичному житті Європи і Росії. Причому авторська позиція не вписується у рамки лівого чи правого руху, що не заважає тим та іншим спиратися на неї у суперечках з опонентами.\r\n\r\nСвітогляд письменника закладався поступово. Зрозуміти його думку можна тільки, якщо враховувати факти біографії, які здійснили вплив на його становлення. Тому перш ніж придбати твори Джорджа Орвелла, радимо ознайомитися з історією його життя.\r\nСправжнє ім\u0026rsquo;я автора \u0026mdash; Ерік Артур Блер. Його батько був колоніальним чиновником, тому майбутній англійський письменник і публіцист народився у Індії. Отримавши освіту, молодий чоловік працював у Бірмі, але через 5 років звільнився і повернувся до Англії. Це був складний період життя: тяжке становище, нужденність, бродяжництво. Тоді ж відбулося зближення з лівими політичними силами і народився літературний псевдонім Джордж Орвелл. Разом з дружиною письменник вирушив до охопленої громадянською війною Іспанії та приєднався до соціалістів троцькістського спрямування. Побачене там, перш за все боротьба серед керівників лівого руху, сильно похитнуло його віру в соціалістичні ідеали. Через півроку, отримавши важке поранення, він повернувся до Англії переконаним антикомуністом. Під час Другої світової війни вступив до ополчення, писав для британської газети, вів антифашистську програму на Бі-Бі-Сі та створював свої найкращі творіння.\r\nОтриманий досвід вилився у твори про зворотній бік європейського життя (\u0026laquo;Фунти лиха у Парижі і Лондоні\u0026raquo;), громадянське протистояння у Іспанії (\u0026laquo;Пам\u0026rsquo;яті Каталонії\u0026raquo;), нариси про тяжке становище шахтарів та іншу публіцистику. Однак літературну та громадську славу принесла автору сатира \u0026laquo;Скотний двір\u0026raquo;. Повість письменник завершив у 1945 році. У ній він без окрас висловив свій погляд на події у Радянському Союзі після революції і висловився про безглуздість революційної боротьби.\r\nЧерез 4 роки з\u0026rsquo;явився роман \u0026laquo;1984\u0026raquo;. Це культова антиутопія, яка, судячи з відгуків про книги Д. Орвелла, буквально перевертає свідомість. У романі показано, до чого призводить тоталітарний шлях розвитку. Про світле, прекрасне майбутнє можна забути. Жорстка державна ієрархія спочиває на фізичному і духовному пригніченні громадян, зневажанні людської гідності та свободи. Держава повністю контролює усі сфери існування: політику, економіку, освіту, ЗМІ, особисте життя і навіть думки людей. У суспільстві панують ненависть і страх. Авторські попередження про небезпеку деяких тенденцій у соціумі сусідять з думками про марність боротьби за краще майбутнє.\r\nКупити книги Д. Орвелла в Україні можна у нашому інтернет-магазині.",
    "BirthDate": "25 червня 1903 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_5_16.jpg",
    "ImageName": "b62a97b8-6c7f-4d73-a407-0fa7f1fc4e00.jpg"
  },
  {
    "Name": "Всеволод Нестайко",
    "Biography": "Один з найбільш прославлених українських письменників і класик дитячої літератури. Всі книги та оповідання Всеволода Нестайка відрізняються яскравими персонажами, веселими і захоплюючими пригодами, фірмовим авторським гумором, а також повчальними історіями, які виховують в дітях тільки позитивні якості. Письменник отримав велику кількість нагород, в тому числі і Орден князя Ярослава Мудрого V ступеня. Купити книги Всеволода Нестайка варто батькам маленьких дітей, а також всім шанувальникам дитячої літератури високого рівня.\r\n\r\nЗа більш ніж 50 років Всеволод Зіновійович Нестайко видав близько 40 книг, казок і п\u0027єс. Одна з найбільш відомих історій автора - \u0026laquo;Тореадори з Васюківки\u0026raquo;. Оригінальний твір вийшло ще в 1964 році і з тих пір неодноразово перевидавався, а в 1965 році навіть був екранізован. Це гумористична історія з трьох окремих епізодів, кожен з яких пов\u0027язаний з попереднім тільки персонажами. Герої книги - школярі Ява і Павлуша. Перший з них - активна і енергійна дитина, другий - більш спокійний і розважливий, але при цьому обидва мріють будь-що-будь прославитися. І щоб досягти цього, хлопці то вирішують стати тореадорами, то знайти і зловити в своєму селі іноземних шпигунів, то підкорити столицю України.\r\nЦикл книг \u0026laquo;Дивовижні пригоди в лісовій школі\u0026raquo; оповідає про смішні і захоплюючі пригоди учнів спеціальної школи для звірів, в якій викладання ведеться ведмежою мовою. Головні герої - друзі зайчик Кося Вухань і їжачок Колька Колючка, а також їхні однокласники. Це легкі, веселі і повні доброго гумору твори, які порадують дітей.\r\nТакож серед творів Всеволода Нестайка варто відзначити серію книг \u0026laquo;Неймовірні детективи\u0026raquo;, головні герої якої - молоді київські детективи Женя Кисіль і Витасик Дорошенко. Ці двоє хлопців раніше і подумати не могли, в які пригоди їм судилося потрапити. Але раз по раз школярі виявляються залучені в таємничі і містичні загадки, які їм доводиться розплутувати разом з бравими служителями правопорядку.\r\nСеред інших популярних оповідань, повістей і казок Всеволода Нестайка відзначимо такі: \u0026laquo;Незнайомка з Країни Сонячних Зайчиків\u0026raquo;, \u0026laquo;Загадка старого клоуна\u0026raquo;, \u0026laquo;Космонавти з нашого будинку\u0026raquo;, \u0026laquo;Загадковий Яшка. Сонячний зайчик і сонячний вовк\u0026raquo;. У творах письменника прославляється справжня дружба, доброта, а також готовність прийти на допомогу нужденній людині, що виховує в маленьких читачах тільки кращі якості.\r\nКупити книги Всеволода Нестайка в Києві і інших містах України ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "30 січня 1930 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/4/6/4645_1.jpg",
    "ImageName": "43c88ff1-6b27-44e2-8d4b-4f0cfed3fefe.jpg"
  },
  {
    "Name": "Тара Шустер",
    "Biography": "Тара Шустер \u0026mdash; автор і драматург, а також керівник у індустрії розваг. Освіту здобула в Університеті Брауна за курсом драматургія. В даний час працює у якості віце-президента з талантів та розвитку в Comedy Central. Пише оповідання, які публікуються в The New Yorker та інших популярних тижневиках і журналах. Саме завдяки її роботі у якості виконавчого директора, комедійний скетч-серіал \u0026laquo;Кей і Піл\u0026raquo; отримав нагороди та був номінований на такі премії як Peabody та Emmy. Крім цього вона долучилась до створення багатьох інших шоу, а також написала кілька п\u0027єс, які виконувалися протягом The New York International Fringe Festival.\r\n\r\nУ 2020 році у видавництві Penguin Random House вийшла її перша книга \u0026laquo;Buy Yourself the F*cking Lilies: And Other Rituals to Fix Your Life\u0026raquo;. Ця весела книжка написана на стику двох жанрів: мемуарів і літератури із самодопомоги. У ній розповідається історія Тари, яка одночасно з побудовою успішної кар\u0027єри на телебаченні, вчилася справлятися з депресією, тривогою і соромом. Тарі в цьому допомогли прості щоденні ритуали, завдяки яким вона змінила свій розум, тіло і відносини, і тепер вона сподівається допомогти читачам зробити те ж саме.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/f/i/file_15_5.jpg",
    "ImageName": "ce397b28-a66e-4ad1-a1a4-fbb0aa6904b4.jpg"
  },
  {
    "Name": "Джеймс Борг",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Юлія Ярмоленко",
    "Biography": "Юлія Ярмоленко \u0026mdash; секс-педагог, експерт з сексуальної освіти та автор програм з сексуальної грамотності для дорослих і підлітків. У 2019 написала книгу для дітей \u0026laquo;Малечі про інтимні речі\u0026raquo;. У 2019 закінчила магістратуру в Університеті менеджменту освіти при Національній академії педагогічних наук України за фахом кризова психологія. Виступає з лекціями з сексуальної грамотності для школярів і дорослих, які відвідало більше десяти тисяч підлітків і тридцяти тисяч дорослих по всій Україні, а також в таких країнах як Естонія, Польща, Казахстан і Кіпр. Крім цього, Юлія співпрацює з міжнародними організаціями ООН і UNICEF. Юлія успішний інстаграмер з аудиторією понад сто шістдесят тисяч підписників.\r\n",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/_/_/_.1.jpg",
    "ImageName": "e4898e91-0dbc-4c32-bd28-6d7b1d22443b.jpg"
  },
  {
    "Name": "Роальд Дал",
    "Biography": "",
    "BirthDate": "13 вересня 1916 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/3/_/3_3_9.jpg",
    "ImageName": "17d1679d-bfd0-497d-b8c1-51d3b84c2639.jpg"
  },
  {
    "Name": "Володимир Станчишин",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Сунь-цзи",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_36.jpg",
    "ImageName": "0b6301b0-7790-40c7-a4de-ee9972ad9a89.jpg"
  },
  {
    "Name": "Джоан Гарріс",
    "Biography": "",
    "BirthDate": "3 липня 1964 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_1_26.jpg",
    "ImageName": "2a425d7c-f4ed-47a6-8926-32aebf834e60.jpg"
  },
  {
    "Name": "Ліна Костенко",
    "Biography": "Сучасна українська письменниця і поетеса, яскравий представник покоління \u0026laquo;шістдесятників\u0026raquo;, лауреат великої кількості літературних премій і нагород. Творчості Ліни Костенко характерні глибокі ліричні образи, тонкі характеристики і філософський підтекст. Твори автора перекладені багатьма європейськими мовами і добре відомі за межами України, хоча сама поетеса не любить показуватися на публіці і вважає за краще усамітнений спосіб життя. Купити книги Ліни Костенко варто всім читачам, які стежать за сучасною українською літературою або цінують тонку і чуттєву поезію.\r\n\r\nМайбутня відома письменниця народилася в місті Ржищеві в родині вчителів в 1930 році, але вже через кілька років сімейство переїхало до Києва, де дівчинка і поступила в школу, а потім в педагогічний і літературний інститути.\r\nПерші книги творів письменниці з\u0027явилися в 1957 і 1958 роках - \u0026laquo;Проміння землі\u0026raquo; і \u0026laquo;Вітрила\u0026raquo;. Зібрані в них вірші викликали захоплення у читачів і прихильні рецензії критиків. Відразу письменниця увійшла в число найбільш цікавих і яскравих молодих українських поетів. Через пару років після цього на прилавках магазинів з\u0027явилася книга віршів \u0026laquo;Мандрівки серця\u0026raquo;, після якої про Ліну Костенко заговорили вже як про дорослого і зрілого автора, який впевнено претендує на місце серед класиків української літератури.\r\nАле разом з читацьким визнанням приходить і пильна увага з боку цензури. Автора починають критикувати за \u0026laquo;аполітичність\u0026raquo;, після чого настає тривалий час затишшя - її книги не друкуються, а вірші не публікуються. Втім, як раз у цей період поетеса закінчує одне зі своїх видатних творів - роман у віршах \u0026laquo;Маруся Чурай\u0026raquo;, а також поеми \u0026laquo;Берестечко\u0026raquo; та \u0026laquo;Сніг у Флоренції\u0026raquo;.\r\nСеред інших важливих поетичних творів в бібліографії автора варто виділити книги \u0026laquo;Неповторність\u0026raquo;, \u0026laquo;Над берегами вічної ріки\u0026raquo;, \u0026laquo;Сад нетанучих скульптур\u0026raquo;.\r\nУ 2010 році після тривалого періоду затишшя Ліна Костенко несподівано повертається у сучасну літературу, представляючи читачам абсолютно нову грань свого таланту. На прилавках магазинів з\u0027являється її перший прозовий твір - роман \u0026laquo;Записки українського божевільного\u0026raquo;. Книга розповідає історію 35-річного українського програміста, який веде детальний щоденник свого життя і при цьому досить активно реагує на події в країні і у світі. Твір охоплює часовий період президентства Леоніда Кучми і початок Помаранчової революції.\r\nЯк відзначають сучасні критики і читачі в відгуках про книгу Ліни Костенко, цей роман - зовсім унікальний витвір як в українській, так і в світовій літературі. Це тонка і вражаюча хроніка душевної боротьби інтелігентної людини, яка поступово усвідомлює, що живе в світі хаосу і абсурду.\r\nКупити ці та інші книги Ліни Костенко ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "19 березня 1930 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/l/i/lina.jpg",
    "ImageName": "4bc1373e-49b6-4f39-a645-0151a07a27ab.jpg"
  },
  {
    "Name": "Елізабет Ґілберт",
    "Biography": "Популярна письменниця з США, яка прославилася на весь світ автобіографічним романом \u0026laquo;Їсти, молитися, кохати\u0026raquo;, який опублікований в 2006 році. Творчість Елізабет Ґілберт зав\u0027язано на життєвому укладі сучасних жінок. Любов, романтика, сімейний побут і подорожі є вірними супутниками кожної книги автора. В її творах можна знайти відображення абсолютно всіх жінок. Якщо дама хоче літератури, в якій вона побачить саму себе, то варто купити книги Елізабет Ґілберт.\r\n\r\nМайбутня відома письменниця народилася в 1969 році. Кілька разів була одружена, але обидва рази сім\u0027я руйнувалася. Сьогодні вона зустрічається зі своєю близькою подругою Райа Еліас.\r\nСхильність до літературної творчості прокинулася в Елізабет ще в ранньому дитинстві. Живучи далеко від міста, у неї не було доступу ні до радіо, ні до телебачення. Щоб заповнити своє дозвілля, Елізабет зі своєю рідною сестрою писали книги і ставили по їх сюжету невеликі театральні постановки.\r\nПочаток кар\u0027єри письменниці прийшовся на 1993 рік. Роман \u0026laquo;Пілігрими\u0026raquo; переміг в конкурсі \u0026laquo;Дебют американського письменника\u0026raquo;, який організував журнал Esquire. У тому ж році вона отримала ряд вигідних пропозицій від найбільших в США видавництв про взаємовигідну співпрацю. Спочатку їй вдалося побудувати кар\u0027єру письменниці в ролі високооплачуваного позаштатного копірайтера. Статті і публікації Ґілберт періодично з\u0027являються в таких ресурсах, як The New York Times, Travel \u002B Leisure, Allure, GQ.\r\nДоленосним став для неї період з 2004 по 2006 роки. Велике видавництво запропонувало талановитій письменниці угоду, згідно з якою автор буде рік відпочивати коштом фірми в різних куточках світу, а Елізабет зобов\u0027язується написати книгу з описом своєї подорожі. В результаті народився світовий бестселер \u0026laquo;Їсти, молитися, кохати\u0026raquo;. Вивчаючи відгуки про книжки Елізабет Ґілберт, стає зрозуміло, що критики позитивно ставляться до роману.\r\nҐілберт відпочивала 4 місяці в Італії, 4 місяці в Індії і 4 місяці в Індонезії на Балі. В Італії вона детально знайомилася з національною кухнею, в Індії вона докладно вдалася в релігію, а на Балі піддалася палкій пристрасті. Всі переживання і досвід були зображені письменницею у книзі.\r\nТрохи пізніше права на книгу викупила кінокомпанія Columbia Pictures. Картина знімалася за підтримки продюсерської фірми Plan, яка належить Бреду Пітту. Роль Елізабет Ґілберт зіграла Джулія Робертс. Картина вийшла в прокат на великому екрані в 2010 році і відразу стала неймовірно популярною, як і книга.",
    "BirthDate": "18 липня 1969 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/2/_/2_4_51.jpg",
    "ImageName": "a772ecf1-cd30-41a3-a515-084558901edc.jpg"
  },
  {
    "Name": "Лоран Гунель",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Емілі Наґоскі",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Деніел Кіз",
    "Biography": "Один з найвідоміших американських письменників-фантастів XX століття, лауреат великої кількості престижних літературних премій, в тому числі \u0026laquo;Хьюго\u0026raquo; і \u0026laquo;Х\u0027юго\u0026raquo;, які автор отримав за найвідоміший свій твір - \u0026laquo;Квіти для Елджернона\u0026raquo;. Практично всі книги Деніела Кіза відрізняються гострою соціальною проблематикою. У своїх творах автор багато розмірковує про науку, проблеми радіаційної катастрофи і психологію людини. Також він присвятив кілька романів питанню множинної особистості. Купити книги Деніела Киза варто всім поціновувачам інтелектуальної фантастики.\r\n\r\nНезважаючи на бажання батьків бачити сина успішним лікарем, майбутній відомий письменник ще підлітком вибрав для себе літературну стезю. Але перш ніж почати роботу в редакції Marvel Science Fiction, він встиг отримати ступінь бакалавра психології. Сьогодні ця успішна людина, батько двох дорослих дочок проживає разом з дружиною у Флориді. Разом з тим фантаст знаходить час для лекцій в найбільших вузах країни, а також зустрічей з шанувальниками.\r\nПерша робота автора, книга \u0026laquo;Прецедент\u0026raquo;, була опублікована в 1952 році. Підштовхнули його до написання цього твору лекції, які письменник в той час читав для студентів з психічними розладами. Автор зацікавився ідеєю про те, як би змінився світ, якби людина могла збільшити свій інтелект штучним шляхом.\r\nЦя ж тема лягла в основу розповіді, а потім і однойменного роману Деніела Кіза \u0026laquo;Квіти для Елджернона\u0026raquo;. Книга практично моментально отримала одну з найпрестижніших літературних премій - \u0026laquo;Х\u0027юго\u0026raquo;. В основі сюжету - історія розумово відсталого хлопчика. Завдяки науковому експерименту він стає справжнім генієм і дуже швидко в плані інтелектуальних можливостей перевершує вчених, які зробили його таким. Але з часом він приходить до розуміння, що в ході експерименту були допущені помилки, через які незабаром його неодмінно чекає зворотний процес і швидка смерть.\r\nПитанню радіаційної катастрофи присвячується робота Деніела Кіза \u0026laquo;Дотик\u0026raquo;, що побачила світ у 1968 році. Серед інших популярних книг письменника варто відзначити твори \u0026laquo;П\u0027ята Саллі\u0026raquo; (розповідає про багатоликостну людину), \u0026laquo;До самої смерті\u0026raquo; (в основі сюжету історія про подвійне вбивство), \u0026laquo;Множинні уми Біллі Миллиган\u0026raquo; (історія про чоловіка, в голові якого уживаються 24 особистості). Остання книга отримала своє продовження в роботі \u0026laquo;Війни Миллиган\u0026raquo;.\r\nСучасні читачі у відгуках про книги Деніела Кіза відзначають як його літературну майстерність, так і тонкий розум психолога, який дозволяє звертати уваги на нюанси поведінки людини. При цьому твори автора відрізняються непередбачуваними сюжетами, гострими соціальними проблемами і яскравими персонажами, котрі запам\u0027ятовуються.\r\nКупити книги Деніела Кіза ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "9 серпня 1927 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/d/a/daniel_keyes.gif",
    "ImageName": "8f2e52c6-f474-4bf1-8a97-187ac3ad0d68.gif"
  },
  {
    "Name": "Френк Герберт",
    "Biography": "",
    "BirthDate": "8 жовтня 1920 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/f/r/frankherbert.jpg",
    "ImageName": "a7bfafee-d66e-42e8-b116-4ea84cb3d40e.jpg"
  },
  {
    "Name": "Гері Чепмен",
    "Biography": "Відомий американський психолог, консультант і автор творів про любов і сім\u0027ю. Практично всі книги Гері Чепмена - корисні психологічні твори про труднощі і проблеми, які виникають між закоханими людьми, родинами або в стосунках з дітьми різного віку. Найбільшу популярність письменник здобув завдяки книзі \u0026laquo;П\u0027ять мов любові\u0026raquo;, яка розійшлася по світу загальним тиражем більше 5 мільйонів екземплярів. Купити книги Гері Чепмена варто всім читачам, які відчувають, що їх взаємини з коханими зайшли в глухий кут або перебувають на межі кризи. У творах автора ви знайдете велику кількість порад, як повернути взаємопорозуміння, навчитися чути співрозмовника, доносити свою точку зору і воскресити любов.\r\n\r\nЦей письменник не тільки створює популярні книги, а й керує власною компанією з надання психологічної допомоги, а також веде щоденну програму на радіо.\r\nАле найбільшу популярність Гері Чепмену принесла концепція \u0026laquo;П\u0027ять мов любові\u0026raquo;, виражена в однойменній серії книг. За допомогою цих творів письменник намагається навчити правильно висловлювати і приймати емоції, прихильність і любов. Для цього використовуються так звані мови любові: слова захоплення, час, подарунки, акти служби і дотику. Як стверджує автор, використання цих досить простих методів допоможе повернути колишню закоханість, висловити щирі почуття і навіть врятувати шлюб, який знаходиться на межі руйнування.\r\nСеред найбільш відомих книг цієї серії можна виділити оригінальний твір \u0026laquo;П\u0027ять мов любові\u0026raquo;, а також спеціальні видання для чоловіків, дітей, мам.\r\nЧитачі у відгуках про книги Гері Чепмена відзначають, що, незважаючи на свою простоту, всі поради автора насправді дуже корисні і справді дозволяють налагодити відносини і повернути любов. При цьому твори не перевантажені теоретичної психологією, навіть навпаки - це легкі, прості і захоплюючі роботи з безліччю практичних прикладів.\r\nСеред інших важливих творів Гері Чепмена варто виділити книги \u0026laquo;Як поліпшити відносини у дома\u0026raquo;, \u0026laquo;Як створити сім\u0027ю, про яку ти мріяв\u0026raquo;, \u0026laquo;Взаємовідносини з родичами подружжя\u0026raquo;. Як зазначає письменник, навіть якщо двоє людей щиро люблять один одного, це аж ніяк не гарантує, що їх шлюб буде щасливим. Щоб пройти випробування часом, одного кохання може виявитися недостатньо - потрібно взаєморозуміння, підтримка, увага і інші якості. Все це детально описано в творах автора. Виконуючи запропоновані їм вправи, ви зможете вибудувати здорові і щасливі взаємини.\r\nЦі та інші книги Гері Чепмена ви можете купити на сайті нашого інтернет-магазину",
    "BirthDate": "10 січня 1938 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/c/h/chapmangary.jpg",
    "ImageName": "1a337007-47b9-42c0-be69-6cc994189d95.jpg"
  },
  {
    "Name": "Іван Малкович",
    "Biography": "",
    "BirthDate": "10 травня 1961 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1.jpg",
    "ImageName": "61871100-c6f2-46bd-b4ac-7f1126e7a92f.jpg"
  },
  {
    "Name": "Ірвін Ялом",
    "Biography": "Професор психіатрії і відомий публіцист. Літературні критики називають його автором, твори якого перетворюють \u0026laquo;читача в слухача\u0026raquo;. Так, всі книги Ірвіна Ялом міняють місцями читача і оповідача, доктора і пацієнта. Майстерно граючи з уявою, він призводить до розуміння суті психології особистості. Людину виліковує не \u0022магічна сила психіатрії\u0026raquo;, а щирі взаємини з терапевтом. Купити книги Ірвіна Ялома варто всім читачам, які хочуть більше дізнатися про сучасну психологію і о собі самому.\r\n\r\nУ професійних колах письменник має репутацію активного борця з \u0026laquo;терапією для всіх\u0026raquo;, оскільки цей напрям медицини спирається на економічну складову, а не на глибинну психологію. Ірвін Ялом твердо переконаний, що кожен випадок терапії вимагає ретельної розробки абсолютно нових, унікальних і ексклюзивних методик лікування.\r\nІрвін ріс і виховувався в досить кримінальному районі Вашингтона. Книги стали для хлопчика тим місцем, куди можна прийти і насолодитися світом казкових історій. Любов до літератури проявилася у Ялом ще в ранньому дитинстві. Подорослішавши, манеру красивою і оригінальною стилістики дитячих книг він запозичив для побудови ділової розмови і створення серйозних наукових публікацій. Як пишуть читачі у відгуках про книги Ірвіна Ялом, цей письменник найскладніші наукові терміни і заумні теорії перетворює в надзвичайно легкий, надихаючий і інтригуючий матеріал.\r\nЗ-під пера американського психотерапевта виходять не тільки науково-популярні праці. Письменник опублікував і ряд художніх робіт, в яких викладен його особистий погляд на питання розвитку та інтеграції екзистенціальної психології.\r\nНа становлення письменницької майстерності Ірвіна значний вплив мала його дружина. Мерилін Ялом - дуже відома і популярна письменниця. Вона працює на терені любовних романів.\r\nНа окрему увагу заслуговують записи його практичної роботи з пацієнтами. Книга \u0026laquo;Лікування від любові\u0026raquo; складається з робочих записів професора. Терапевтичний щоденник отримав чудову літературну обробку. Глави твору представлені у вигляді новел.\r\nУнікальність твору полягає в тому, що автор як би експериментує зі своїми пацієнтами. Визнаючи по ходу тексту свої помилки і прорахунки, письменник акуратно, тактовно і непомітно підводить читача до розуміння самої суті дуже складних терапевтичних прийомів. Книга буде цікава не тільки практикуючим лікарям, інтернам і студентам. \u0026laquo;Лікування від любові\u0026raquo; розрахована на широку аудиторію. Твір дозволить відчути суть екзистенціальної психології навіть людині, далекій від медицини і охорони здоров\u0027я.\r\nЗверніть увагу, в нашому інтернет-магазині можна купити книги автора з доставкою в будь-який куточок України.",
    "BirthDate": "13 червня 1931 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_33.jpg",
    "ImageName": "d2f305ba-8a5e-48be-a5c7-0ac10dbeb36f.jpg"
  },
  {
    "Name": "Володимир Рутківський",
    "Biography": "Відомий український журналіст, письменник і поет, який працює на ниві дитячої літератури. Творчість Володимира Рутківського - це захоплюючі історії для дітей, в яких автор нерідко змішує історичну дійсність з фантастичними мотивами для створення інтригуючих пригодницьких сюжетів. За свої твори письменник неодноразово удостоювався почесних літературних премій, в тому числі від медіакорпорації \u0026laquo;Бі-бі-сі\u0026raquo; та Національної премії України ім. Тараса Шевченка. Купити книги Володимира Рутківського варто всім поціновувачам якісної дитячої літератури, а також тим батькам, які хочуть зацікавити дітей читанням художньої літератури.\r\n\r\nМайбутній відомий письменник народився в 1937 році в невеликому селі в середньостатистичній учительській родині. Вищу освіту здобув в політехнічному інституті в Одесі, після чого деякий час працював на заводі. В кінці 1960-х років Володимир Рутківський вважав за краще професію журналіста, в тому числі працював на обласному радіо та в низці місцевих газет. Приблизно в цей же час він почав займатися літературою на професійному рівні, в тому числі вийшли перші поетичні збірки письменника \u0026laquo;Краплі сонця\u0026raquo; і \u0026laquo;Плоти\u0026raquo;. З 1973 року на деякий час він переїжджає до Москви заради того, щоб пройти літературні курси.\r\nОдна з перших відомих прозових книг Володимира Рутківського - \u0026laquo;Аннушка\u0026raquo;. Це весела повість про маленьку дівчинку, мама якої їде на будівництво таємничого і незрозумілого дитині БАМу. Дівчинка тим часом заводить дружбу з сільськими школярами, які придумують для місцевих дітей різні цікаві історії і секрети. Це книга для тих, хто не знає, що відро з колодязя можна витягти кішкою, хто хоче відкривати нові світи і ставити дорослих у кут. \u0026laquo;Сині води\u0026raquo; - роман про битву на річці Сині Води, де 1362 року литовці перемогли татаро-монгольську армію. Це захоплююча історія про волинського князя Дмитра Боброка і трьох його вірних друзів, які потрапляють в епіцентр одного з найбільших битв в історії давньої України. Але найбільшу популярність письменникові приніс цикл книг \u0026laquo;Джури\u0026raquo;. Як відзначають сучасні читачі в коментарях і відгуках про книги Володимира Рутківського, це захоплюючі гостросюжетні романи про пригоди молодих козаків і волхвів: Грицака, волхва Санька, юного богатиря Демка Дурна Сила, невловимого козака Швайка і їх друзів. Головні герої книги постійно потрапляють в захоплюючі історії та пригоди, але кожен раз з честю виходять із найскладніших ситуацій. Серед інших популярних книг в бібліографії Володимира Григоровича Рутківського виділимо твори \u0026laquo;Гості на мітлі\u0026raquo;, \u0026laquo;Сторожова застава\u0026raquo;, \u0026laquo;Потерчата\u0026raquo;. Ці та інші книги автора ви можете купити на сайті нашого інтернет-магазину.",
    "BirthDate": "18 квітня 1937 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_37.jpg",
    "ImageName": "1824585f-2915-47df-b90c-a083b99f0c05.jpg"
  },
  {
    "Name": "Фредрік Бакман",
    "Biography": "Фредрік Бакман \u0026mdash; відомий шведський блогер, колумніст, фрілансер, популярний письменник. Його книги-бестселери перекладено 25 мовами світу, а англомовна версія роману \u0026laquo;Друге життя Уве\u0026raquo; 42 тижні очолювала рейтинги \u0026laquo;New York Times\u0026raquo;. Сукупний тираж книг \u0026mdash; понад п\u0027ять мільйонів примірників, що продаються у 40 країнах світу. У 2013 році Фредріка визнано найуспішнішим автором Швеції.\r\n\r\nФредрік Бакман народився 2 червня 1981 року в Хельсінгборгу. Вивчав релігієзнавство, проте навчання кинув і почав працювати далекобійником. З 2006 року \u0026mdash; активний колумніст популярних шведських видань, зокрема \u0026laquo;Xtra\u0026raquo;, \u0026laquo;Moore Magazine\u0026raquo;.\r\nЗ 2008 року Бакман веде блог. Також багато пише для \u0026laquo;Весільного блогу\u0026raquo;, а також про те, як стати батьком для блогу \u0026laquo;Чийсь тато\u0026raquo;.\r\nПід час Зимових Олімпійських ігор 2010 року Фредрік вів олімпійський блог для веб-сайту \u0026laquo;Magazine Cafe\u0026raquo;, після чого залишився вести популярну колонку на даному ресурсі.\r\nУ 2012 році працював на замовлення \u0026laquo;Metro\u0026raquo;.\r\nЗараз Фредрік Бакман живе у Стокгольмі, зі своєю дружиною і двома дітьми.\r\nКар\u0027єра письменника\r\nДебют Бакмана як автора відбувся у 2012 році, коли було видано відразу 2 його книги: роман \u0026laquo;Друге життя Уве\u0026raquo; і наукова праця \u0026laquo;Речі, які моєму синові слід знати про світ\u0026raquo;.\r\nРоман \u0026laquo;Друге життя Уве\u0026raquo; - іронічна і зворушлива історія про людей, не потрібних суспільству \u0026mdash; став бестселером за версією \u0026laquo;New York Times\u0026raquo;, отримавши позитивні відгуки, як літературних оглядачів, так і читачів. У світі було продано понад 2.8 млн. примірників \u0026laquo;Ove\u0026raquo;. Це найпопулярніший твір у Швеції з часів трилера Стіга Ларссона \u0026laquo;Дівчина з татуюванням дракона\u0026raquo;.\r\nУ 2020 році очікується кінопрокат американсько-шведського ремейка фільму \u0026laquo;Друге життя Уве\u0026raquo; з Томом Генксом у головній ролі.\r\nЩе один роман \u0026laquo;Бабуся наказала кланятися і передати, що просить вибачення\u0026raquo; вийшов у 2013 році.\r\nХарактер романів Фредріка Бакмана зворушливий, смішний, з нотками мудрості. Приголомшливі розповіді про повсякденне життя людини. Герої \u0026mdash; люди різного віку, від дітей до пенсіонерів, не ідеалізовані, щирі у своїх почуттях.\r\nНа сьогодні Бакман написав шість романів, дві новели й одну науково-популярну книгу. У світі продано понад 10 мільйонів примірників 46 мовами, а екранізацію фільму \u0026laquo;Друге життя Уве\u0026raquo; номіновано на дві премії \u0026laquo;Оскар\u0026raquo;.\r\nЦитати автора\r\nУве завжди з інтуїтивним скепсисом ставився до людей вище за метр вісімдесят п\u0027ять. Досвід підказував: при такому рості кров просто не добирається до мозку.\r\nМожна витрачати час на те, щоб вмирати, а можна \u0026mdash; на те, щоб жити. Треба йти вперед!\r\nСкорбота \u0026mdash; штука небезпечна, в тому сенсі, що, якщо люди не розділяють її, вона сама розділяє людей.\r\nУ нинішньому світі людина старіє, не встигнувши постаріти.\r\nВсі люди хочуть жити гідно, просто гідність розуміють по-різному.\r\nХто сам не любить самотності, того і чужа коробить.\r\nБібліографія\r\n2012 \u0026ndash; \u0026laquo;Ein Mann namens Ove\u0026raquo; / \u0026laquo;Чоловік на ім\u0027я Уве (2018)\r\n2012 \u0026ndash; \u0026laquo;Saker min son beh\u0026ouml;ver veta om v\u0026auml;rlden\u0026raquo;\r\n2013 \u0026ndash; \u0026laquo;Min mormor h\u0026auml;lsar och s\u0026auml;ger f\u0026ouml;rl\u0026aring;t\u0026raquo; / \u0026laquo;My Grandmother Asked Me to Tell You She\u0027s Sorry\u0026raquo; (2013) / \u0026laquo;Моя бабуся просить їй вибачити\u0026raquo; (2017)\r\n2014 \u0026ndash; \u0026laquo;Britt-Marie var h\u0026auml;r\u0026raquo; / \u0026laquo;Britt-Marie Was Here\u0026raquo; (2014) / \u0026laquo;Брітт-Марі була тут\u0026raquo; (2018)\r\n2015 \u0026ndash; \u0026laquo;And Every Morning the Way Home Gets Longer and Longer: A Novella\u0026raquo;\r\n2017 \u0026ndash; \u0026laquo;The Deal of a Lifetime: A Novella\u0026raquo; / \u0026laquo;Дві новели\u0026raquo; (2019)\r\n2017 \u0026ndash; \u0026laquo;Sebastian och trollet\u0026raquo; / \u0026laquo;Себастіан і троль\u0026raquo; (2019)\r\n2018 \u0026ndash; \u0026laquo;The Deal of a Lifetime and Other Stories\u0026raquo; / \u0026laquo;Три новели\u0026raquo; (Збірка складається з двох книг \u0026laquo;Дві новели\u0026raquo; й \u0026laquo;Себастіан і троль\u0026raquo;)\r\n2019 \u0026ndash; \u0026laquo;Things My Son Needs to Know about the World\u0026raquo; / \u0026laquo;Речі, які моєму синові слід знати про світ\u0026raquo;",
    "BirthDate": "2 червня 1981 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/b/a/backman1.jpg",
    "ImageName": "a9f2df9a-856e-4e01-b6cb-8d67103353b8.jpg"
  },
  {
    "Name": "Наполеон Гілл",
    "Biography": "Всесвітньо відомий американський письменник, публіцист і психолог, радник 32-го президента США Рузвельта, автор світових бестселерів і спеціальних методик про те, як домогтися успіху - і це далеко не всі цікаві факти з біографії письменника. Купити книги Наполеона Гілла варто для того, щоб познайомитися з автором, якого називають найбільшим в світі письменником про успіх. Як відзначають сучасні історики літератури, саме ця людина першим вивіло правило, яке лягло в основу сучасного ринку мотиваційної літератури - \u0026laquo;ти те, що ти думаєш\u0026raquo;. Але при цьому всі книги Наполеона Гілла - це не розлогі роздуми про успіх як явище, а збірники корисних порад і рекомендацій, які допоможуть прийти до успіху в житті, домогтися багатства і слави.\r\n\r\nНародився майбутній відомий письменник в лісовій хатині, загубленої в горах штату Вірджинія. Свій шлях до визнання почав в якості репортера в провінційній газеті, але завдяки видатної діловій хватки і цілеспрямованості швидко просунувся по кар\u0027єрних сходах. Активного молодого чоловіка зауважив сам Ендрю Карнегі, про якого молодий журналіст писав статтю. Саме Карнегі дав Наполеону Гіллу наймасштабніше письменницьке завдання в його житті - взяти інтерв\u0027ю у 500 успішних людей і на основі цього вивести найбільш оптимальну формулу того, як стати успішним.\r\nПерша і найвідоміша книга автора називається \u0026laquo;Думай і багатій\u0026raquo;. Твір розповідає про те, як прийти до успіху, і багато в чому грунтується на особистому досвіді автора. Вперше воно було видано в 1937 році і відразу стало бестселером. Навіть в наші дні ця робота користується великою популярністю серед читачів і регулярно перевидається.\r\nСеред інших популярних книг Наполеона Гілла варто виділити твори \u0026laquo;Закон успіху\u0026raquo;, \u0026laquo;Як стати багатим за один рік\u0026raquo;, \u0026laquo;Думай і багатій 2\u0026raquo;.\r\nУ своїй літературі письменник мотивує, вчить того, як впорядкувати життя, заробити капітал, домогтися успіху в роботі. Багато критиків та журналістів називають його твори сучасною класикою мотиваційної літератури. Його книги перекладені багатьма мовами і вже більше 50 років не покидають верхні позиції в списках самих продаваних.\r\nЧитачі в коментарях і відгуках про книги Наполеона Гілла пишуть, що вони не тільки цікаво написані, але і містять цінний практичний матеріал. Багато хто відзначає, що, наприклад, якщо щотижня читати по одній з 52 глав книги \u0026laquo;Як стати багатим за один рік\u0026raquo; та суворо дотримуватись рекомендацій автора, до кінця року можна істотно поліпшити матеріальне становище.\r\nКупити книги Наполеона Гілла ви можете в нашому інтернет-магазині, замовивши доставку в будь-яке місто України.",
    "BirthDate": "26 жовтня 1883 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_15.jpg",
    "ImageName": "b8c7b6ce-5d05-4525-9280-c8de61828ca3.jpg"
  },
  {
    "Name": "Бодо Шефер",
    "Biography": "Один з найвідоміших в Європі фінансових консультантів, письменник і мільярдер, який отримав від журналістів прізвисько \u0026laquo;фінансовий Моцарт\u0026raquo;. Всі книги Бодо Шефера, а також його лекції, семінари і тренінги націлені на те, щоб поглибити знання читачів в області фінансового планування, збільшення особистого прибутку, розвитку бізнесу та досягнення поставлених цілей. При цьому свої знання автор отримав на практиці, створюючи і розвиваючи різні види бізнесу, терплячи поразки, крах і банкрутство, але при цьому кожен раз знову піднімаючись на ноги. Купити книги Бодо Шефера варто всім читачам, які хочуть поліпшити своє фінансове становище, уникаючи типових помилок на цьому шляху.\r\n\r\nЯк розповідає в своїх книгах і численних інтерв\u0027ю автор, він народився в родині талановитого адвоката, який рідко брав гроші за надання допомоги. Через це їх сім\u0027я довгий час терпіла нужду. Саме тоді майбутня зірка фінансового світу вирішив, що неодмінно розбагатіє ще до 30 років. Після смерті батька Бодо Шефер емігрував до Америки, здобув юридичну освіту і заснував свою першу компанію, яка незабаром розвалилася. Так, 26-річний підприємець став банкрутом з великим боргом.\r\nЗміни в його житті почалися тільки після того, як він зустрів свого першого наставника - успішного і підприємливого бізнесмена-мільйонера. Дотримуючись порад і стратегій свого вчителя, Бодо Шефер створив нову компанію, і до 30 років дійсно став мільйонером. Але на цьому він не зупинився. Поставивши перед собою нову мету, - мільярд, бізнесмен зайнявся пошуками іншого наставника - мільярдера. Адже, як згодом напише автор, навчитися чогось можна тільки у людини, який вже пройшов цей шлях. І саме таким навчанням він займається в своїх книгах.\r\nКнига \u0026laquo;Шлях до фінансової свободи\u0026raquo; - одна з центральних і найбільш продаваних робіт автора. Читачі у відгуках про книги Бодо Шефера відзначають, що автор багато часу приділяє на перший погляд простим і очевидним, але при цьому дуже важливим речам: планування та ведення особистого бюджету, питань кредитування та боргів, інвестицій та підвищення доходів. Письменник згадує, що головна проблема бідності більшості населення планети полягає в неправильному ставленні до грошей і нерозуміння законів, згідно з якими вони працюють.\r\nУ книзі \u0026laquo;Закони переможців\u0026raquo; письменник ділиться з читачами 30 базовими законами успіху, виведеними їм за безліч років спілкування з найвпливовішими і успішними людьми світу. При цьому кожну тезу забезпечує детальними описами, схемами і практичними прикладами.\r\nСеред інших важливих і цікавих творів автора варто виділити книги \u0026laquo;Просте лідерство\u0026raquo;, \u0026laquo;Практичний маркетинг\u0026raquo;, \u0026laquo;Гроші йдуть жінкам на користь\u0026raquo;, \u0026laquo;Мані, або Абетка грошей\u0026raquo;. Ці та інші популярні книги Бодо Шефера ви можете купити на сайті нашого інтернет-магазину.",
    "BirthDate": "10 вересня 1960 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/b/o/bodo-schaefer_neu.jpg",
    "ImageName": "0a4bc03d-1dae-4cc4-9ec9-12547f9dff32.jpg"
  },
  {
    "Name": "Джейн Остін",
    "Biography": "Одна з найвідоміших письменниць кінця XVIII початку XIX століття і володарка титулу \u0026laquo;королеви англійської літератури\u0026raquo;. Романи Джейн Остін надали неймовірний вплив на розвиток культури, безліч разів екранізувалися і надихнули на творчість не одне покоління письменників. З під пера цього геніального автора вийшли такі шедеври світового рівня, як \u0026laquo;Гордість і упередження\u0026raquo;, \u0026laquo;Три сестри\u0026raquo;, \u0026laquo;Емма\u0026raquo; і \u0026laquo;Доводи розуму\u0026raquo;. Купити книги Джейн Остін варто всім шанувальникам класичної англійської літератури.\r\n\r\nЛюбов до літератури прищеплювалася Джейн з дитячих років. Спробувавши навчання в трьох школах, обдарована особа сильно розчарувалася в системі шкільної освіти кінця XVIII століття. В одній зі шкіл сестри Остін мало не померли від висипного тифу. Після цього їх вихованням змушений був зайнятися батько, який був чудово підкований в інтелектуальному плані і досконально знав творчість видатних англійських письменників. Це мало великий вплив на формування особистості майбутньої письменниці.\r\nПід наглядом батька дівчина перебувала в обстановці безперервного інтелектуального вдосконалення, що залишило відбиток на всіх книгах Джейн Остін. Вона з юності покохала театр, грала на музичних інструментах, цікавилася літературою і художнім мистецтвом. Свою творчу роботу письменниця вдало поєднувала з рутинної домашньої, адже на її плечах лежали обов\u0027язки швачки і кухонної помічниці.\r\nКінець XVIII століття ознаменувався революціями і війнами. Близька рідня письменниці брала участь у багатьох доленосних подіях історії Англії. Подробиці того, що відбувалось вона дізнавалася з листування - письменниця більш десяти років обмінювалася листами з близькими її серцю людьми. Саме сюжети з листування і лягали в основу книг. Автор оперувала особливим стилем літературної майстерності. Найпростішим життєвим ситуаціям вона надавала неймовірно глибоке психологічне забарвлення. Сучасні читачі у відгуках відзначають, що, знайомлячись з її книгами, здається, що герої ось-ось зійдуть зі сторінок. Настільки їх образи, почуття і проблеми реальні і близькі.\r\nПри цьому твори Джейн Остін повні грамотного почуття такту, витонченого стилю, справжніх англійських традицій. Її книги визнані \u0026laquo;золотим стандартом\u0026raquo; класичної літературної майстерності, а багато роботи підлягають обов\u0027язковому вивченню в навчальних закладах Великої Британії.\r\nУ комедійній і сатиричної манері письменниця в своїх книгах викриває коханців, мисливиць за станами, серцеїдок і світських левиць. Її романи сповнені описів пишних балів, гучних святкувань і святкових заходів. Примітно, що сюжетні лінії ніколи не виходять за межі Англії.\r\nКупити найбільш відомі і цікаві книги Джейн Остін ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "16 грудня 1775 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_92.jpg",
    "ImageName": "8f9fd25a-ea72-4fd4-98d7-36c228309511.jpg"
  },
  {
    "Name": "Колін Тіппінг",
    "Biography": "Сучасний письменник, практикуючий психолог, засновник і генеральний директор Інституту радикального вибачення, а також творець унікального методу перетворення негативних емоцій і автор популярних книг з розвитку усвідомленості. Літературна творчість Коліна Тіппінга орієнтована на широке коло читачів і буде зрозуміла як людям, чия професійна діяльність безпосередньо пов\u0027язана з психологією, так і тим, хто просто захоплюється цією наукою. В основі творів знаходяться авторські методи боротьби з почуттями образи, сорому чи провини, а також подолання архетипу жертви. Купити книги Коліна Тіппінга варто читачам, які хочуть краще зрозуміти себе, взяти під контроль почуття або просто захоплюються популярню психологією.\r\n\r\nЗ\u0027явився на світ Колін Тіппінг в 1941 році в Англії. Там же він отримав початкову та вищу освіту, після чого став працювати в Лондонському університеті. Найзначнішою подією в професійній діяльності стало створення методу \u0026laquo;радикального вибачення\u0026raquo; - унікальної методики позбавлення від негативних емоцій. При цьому система має на увазі не придушення негативу, а саме позбавлення від нього, що, згідно з твердженнями автора, згодом може привести навіть до фізичного зцілення пацієнта. Метод був успішно випробуваний на багатьох хворих, після чого Колін Тіппінг став одним з найвідоміших психотерапевтів в світі. Зараз автор проживає в США разом зі своєю дружиною, регулярно веде тренінги і семінари, допомагає важкохворим людям і створює книги, які користуються великою популярністю серед читачів.\r\nПерша і найвідоміша книга носить ту ж назву, що і авторська методика. У ній письменник і психолог детально описує, як досягти істинного вибачення, позбутися комплексу жертви, зняти з душі тягар негативних емоцій і стати набагато щасливішою людиною. Майже відразу після публікації книга отримала широку популярність серед читачів і швидко обзавелася продовженнями. Так в бібліографії Коліна Тіппінга з\u0027явилися книги \u0026laquo;Радикальна любов\u0026raquo;, \u0026laquo;Радикальна карма\u0026raquo;, \u0026laquo;Радикальний прояв\u0026raquo; та інші. Всі вони розповідають про те, яким чином можна змінити життя, зробити його більш усвідомленим і наповненим. Так, \u0026laquo;Радикальна карма\u0026raquo; вчить тому, що в житті людини немає випадкових подій, а все, що відбувається з нами, є частиною одного великого плану. \u0026laquo;Радикальна любов\u0026raquo; пояснює, як пізнати справжню любов і відрізнити її від захоплень і симуляції любові з позиції жертви. Відгуки про книги Коліна Тіппінга доводять те, що вони дійсно допомагають змінити життя, стати здоровішими, навчитися мислити позитивно і позбутися від старих комплексів і образ. Це авторська методика, аналогів якої в світі немає. Книги написані простою і доступною мовою, завдяки чому будуть зрозумілі широкому колу читачів, в тому числі і тим, хто раніше не стикався з психологічню літературою. Купити твори цього видатного психоаналітика ви можете в нашому інтернет-магазині.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_5_10.jpg",
    "ImageName": "e92e88d8-20ff-479e-8165-fcf7204edbf7.jpg"
  },
  {
    "Name": "Людмила Петрановська",
    "Biography": "Підходи до виховання постійно змінюються. Сучасні мами та татусі з працею встигають за новомодними віяннями в педагогіці. На їхні плечі лягає вантаж всіляких штампів, типу \u0026laquo;ти повинен ...\u0026raquo;, \u0026laquo;справжня мама завжди ...\u0026raquo; і т.д. А це виливається в стрес, який позначається на дитині. Від цього ніхто не застрахований. Тому молодим батькам ми рекомендуємо купити книги Людмили Петрановської - російського сімейного психолога, психодраматиста, педагога і тренера. У всіх книгах Людмили Петрановської звучить щира турбота про дітей. Автор пояснює базові принципи виховання і допомагає гармонізувати відносини між членами сім\u0027ї.\r\n\r\nОсновне коло освітлюваних в книгах питань пов\u0027язане з проблемами виховання, взаємозв\u0027язком поколінь і обов\u0027язками дітей і батьків. Серед найвідоміших робіт на цю тему - \u0026laquo;Якщо з дитиною важко\u0026raquo; і \u0026laquo;Таємна опора: прихильність в житті дитини\u0026raquo;. У цих книгах говориться про те, який вплив тато і мати надають на дорослішання малюка, пояснюється, що ховається за дитячими капризами, пустощами і агресією, і даються поради, як з мінімальним збитком для обох сторін виходити з конфліктів. У відгуках про книги Людмили Петрановської читачі пишуть, що ці роботи повинні прочитати всі батьки, щоб не допускати помилок у вихованні і зробити процес материнства комфортніше.\r\nОсобливу вдячність у батьків і, особливо, дітей заслужили книги серії \u0026laquo;Що робити, якщо ...\u0026raquo;, присвячені дитячій психологи. У них в ігровій формі пояснюється дитині, як діяти в непростих ситуаціях, які підстерігають на кожному кроці і провокують страхи і комплекси. Боязнь самотності і темряви, мандраж перед іспитом, дражнилки в школі, злі сусідські собаки - ніщо не вислизнуло від погляду досвідченого психолога, мета життя якого - допомога дітям, які потребують підтримки.\r\nОкрема тема - сирітство. У 2012-му Людмила Володимирівна Петрановська заснувала інститут для влаштування дітей, які залишилися без батьків, в сім\u0027ї. Вона переконана, що дитячий будинок - це шлях в нікуди. Допомогти прийомним мамам і татам в адаптації сиріт покликані книги \u0026laquo;Мінус один? Плюс один!\u0026raquo;, \u0026laquo;Дитя двох сімей\u0026raquo;.\r\nУ 2017 році вийшла робота Людмили Петрановської \u0026laquo;#Selfmama. Лайфхак для працюючої мами\u0026raquo;, присвячена проблемам материнства в умовах сучасного світу. У ній автор наполягає, що, народивши дитину, жінка не перестає бути особистістю з власними мріями, інтересами і планами, від яких вона не повинна відмовлятися на догоду родині. Інакше настане \u0026laquo;внутрішнє вигорання\u0026raquo;. Джерело любові і турботи - в радості життя, внутрішньому відчутті жінкою власної цінності і значущості. Якщо цим знехтувати, програють усі. Тому завдання нинішніх мам і тат - не звертати уваги на тиск соціуму і повернути собі себе.\r\nКупити книги Людмили Петрановської з доставкою по Україні можна в інтернет-магазині Yakaboo.",
    "BirthDate": "20 квітня 1967 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/l/u/ludmila_petranovskaya_01.jpg",
    "ImageName": "d41f09bc-d3a3-49e2-9ac2-96a979e4381f.jpg"
  },
  {
    "Name": "Джон Грей",
    "Biography": "У середині 1990-х цей американський психолог і письменник став культовим автором, чиї роботи про відносини між статями протрималися в списку бестселерів \u0026laquo;Нью-Йорк Таймс\u0026raquo; немислимі півтора року. Купити книги Джона Грея, образно і зрозуміло описують психологічні відмінності між чоловічою і жіночою половинами людства, необхідно тим, у кого виникло непорозуміння з партнером, намітився розлад або криза у відносинах. Всі книги Джона Грея, яких у письменника вже 17, націлені на пояснення причин подібних розбіжностей і пошук способів їх усунення. Роботи переведені на 40 мов і тому доступні зацікавленим читачам в різних куточках світу.\r\n\r\nПисьменник народився взимку 1951 року в Техасі. Закінчивши х\u0027юстонську загальноосвітню школу, вступив одночасно до двох вузів, але жодного не закінчив.\r\nЗ початку 70-х років Джон Грей зацікавився давніми духовними практиками і близько десяти років монашествував, щоб осягнути суть трансцендентальної медитації. Освоював ведичні науки в Міжнародному університеті Махаріші, звідки випустився магістром.\r\nСкориставшись перевагами дистанційного навчання, вивчав людську психологію і сексуальність в неакредитованому Колумбійському Тихоокеанському університеті, отримавши докторський ступінь.\r\nБув двічі одружений. Нині з другою дружиною, дочкою і двома пасербицями проживає в Каліфорнії. Пише книги. Веде тренінги особистісного зростання. Випускає аудіо- і відеоматеріали по своїх лекцій. Консультує з питань міжособистісних і сімейних взаємин. Веде колонки в газетах і журналах. Джон Грей - частий гість американських ток-шоу. Його інтерв\u0027ювали такі метри телебачення, як Опра Уїнфрі і Ларі Кінг.\r\nЗнаменитим письменника зробила серія книг про \u0026laquo;Марсі і Венері\u0026raquo;, де люди різних статей представлені істотами з різних планет, з за чого їм важко знайти спільну мову один з одним.\r\nПопулярною в цьому циклі стала найперша книга - \u0026laquo;Чоловіки з Марса, жінки з Венери\u0026raquo;, що побачила світ у 1992 році і відразу стала світовим бестселером. Її загальний тираж перевищив 10 мільйонів екземплярів. Ця робота увійшла в топ-10 найвпливовіших книг сучасності. Її неймовірну популярність можна пояснити нестандартністю авторського підходу до інтерпретації старої, як світ, теми взаємини статей. У відгуках про книгу Джона Грея читачі кажуть, що вона однаково корисна і чоловікам, і жінкам. А в деяких питаннях її зміст став своєрідним одкровенням. Книга пояснює, як знайти спільну мову з протилежною статтю, зрозуміти дружину або чоловіка, уникнути розлучення. Робота має психологічний терапевтичний ефект, так як дає зрозуміти, що в своїх проблемах людина не самотня. Тисячі пар відчувають ті ж труднощі у відносинах. Тому не варто рубати з плеча, а краще заспокоїтися і розібратися, як повернути взаєморозуміння.\r\nКупити книги Джона Грея можна в інтернет-магазині Yakaboo.",
    "BirthDate": "17 квітня 1951 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/2/_/2_1_15.jpg",
    "ImageName": "f4f2a650-23b8-4c46-bd7c-73e411205c5e.jpg"
  },
  {
    "Name": "Джоан Роулінг",
    "Biography": "Про письменницю Джоан Роулінг не чув хіба глухий. Кожен вихід її нової книжки про юного чарівника Гаррі Поттера викликає неймовірний ажіотаж, б\u0027є всі встановлені раніше рекорди з продажу в літературному світі, а саму письменницю піднімає все вище і вище в рейтингах найбагатших людей то Британії, то світу. Але залишатися довго у таких «хіт-парадах» на перших позиціях Джоан не дозволяють її моральні принципи. Левову часину своїх гонорарів Роулінг жертвує у різні благодійні фонди. Вона чудово пам\u0027ятає час, коли жила на межі бідності й розпачу... \r\n\r\nПотяги в житті Джоан не раз грали доленосну роль. Почати хоча б з того, що саме вокзал Кінг-Крос Лондона поєднав серця майбутніх батьків Джоан. Її батько Пітер Джеймс Роулінг і мати Енн Волан, познайомилися в потязі по дорозі до Шотландії. У тому 1965 року вони одружилися і переїхали у невелике містечко Йейт графства Глостершир, де через чотири місяці й народилася майбутня британська знаменитість. У своїх перших інтерв\u0027ю Джоан місцем свого народження називала не своє рідне місто, яке вважала похмурим, а Чиппінг Сотбері, в якому ніколи не жила. А ще через 23 місяці в сім\u0027ї Роулінг з\u0027явився ще один дитячий голос - сестрички на ім\u0027я Діана (Ді). Через переїзд родини спочатку у Вінтербурн, а потім в Татшилл, що в тій же околиці Брістоля, де і Йейт, Джоан спочатку було нелегко заводити нові знайомства. Головним другом і відданим слухачем перших дитячих оповідань про кролика на ім\u0027я Кролик юної письменниці була її сестра Ді. Багато однокласників вважали Джоан замкнутою, такою що живе у своєму вигаданому світі, яка весь час щось записувала в блокнот. Та й сама письменниця говорить про себе одинадцятирічну, як про  дуже схожу на свою героїню з «Гаррі Поттера» всезнайка Герміону. Так було до шостого класу, поки Роулінг не подружилася з Шоном Гаррісом, який частково став прототипом для ще одного головного персонажа Поттеріани - Рона Візлі. \r\nДо 15 років у родині Джоан почалася чорна смуга. Померла її улюблена бабуся. Через нездоланні протиріч і нерозуміння з батьком склалися напружені стосунки. Ну а найжахливіше - її мама захворіла на розсіяний склероз, і з кожним днем їй ставало все гірше. Дізнатися в такому юному віці, що мати невиліковно хвора, для Джоан було великим ударом. \r\nЩе з малих років мама Джоан, Енн, прищеплювала дочкам любов до читання. Як у початковій, так і в старшій школах, Роулінг робила акцент на гуманітарні науки: література, мови (англійська, французька та німецька). Після школи, в 1982 році Джоан бачила себе студенткою Оксфорда. Спробувала стати його студенткою, але незважаючи на досить високі бали, двері цього навчального закладу перед нею так і не відчинилися. Тоді майбутня письменниця обрала факультет філології з ухилом на французьку мову в не менше прославленому Ексетерському університеті. І хоча Джоан згадує про себе як про студентку, яка не дуже й сильно захоплювалася навчанням, а більше рок-гуртами й книжками Діккенса, педагоги відгукувалися про неї, як про скромну, але досить тямущу і перспективну ученицю. Завдяки такій характеристиці викладацького складу Роулінг серед інших студентів була відправлена на стажування до Парижа. І в 1986 році, повернувшись на батьківщину, захистила в Ексетері диплом бакалавра з французької мови і класичної філології. З великими амбіціями дівчина подалася до Лондона. Спершу вдалося влаштуватися секретарем-перекладачем, а після стати співробітницею дослідного відділу «Міжнародної амністії». Дуже скоро прийшло розуміння, як це все її обтяжує. \r\nУ 1990 році Джоан вирішила привнести в своє життя щось нове і разом з бойфрендом поміняла Лондон на Манчестер. І знову в житті Роулінг трапляється доленосний момент, який їй приготувала залізниця. Джоан сіла в потяг до Лондона. Десь на середині шляху він був зупинений на цілих чотири години з технічних причин. У якийсь момент в її свідомості почала вимальовувати історія у стилі фентезі, причому настільки яскраво, ніби письменниця про це вже десь читала. Зафіксувати цей потік думок не було чим і на чому. Але ця обставина допомогла сформувати купу деталей у голові, не сповільнюючи хід думок. Діставшись додому, Джоан сіла писати своє легендарне творіння про юного чарівника Гаррі Поттера зі знанням справи. \r\nПисьменниця натхненно писала день у день. Здавалося б, ніщо не могло перешкодити її натхненню. Але в грудні того ж року помирає її мама, і це горе вибиває Джоан з колії. Причому настільки сильно, що британка вирішує зовсім залишити Англію і влаштовується викладати англійську мову в... Португалії. Прийшовши до тями, у вільний від роботи час Джоан продовжила розписувати життя в школі чарівництва Гоґвортс. Тим часом доля зводить її з місцевим тележурналістом Хорхе Арантесом, і в жовтні 1992 року вони стають законним подружжям. А 27 липня 1993 року Джоан стає мамою Джесіки Ізабель Роулінг Арантес. Відомо, що дівчинка названа на честь Джесіки Мітфорд, американської журналістки, письменниці і правозахисниці, біографію якої Роулінг прочитала ще підлітком з подачі двоюрідної бабусі... Сімейному щастю прийшов кінець рівно через три місяці: Хорхе виставив Джоан з донькою на руках за двері. Є думки, що письменниця потерпала від домашнього насильства. Єдиною людиною, на яку вона могла розраховувати, опинившись в такій жахливій ситуації, була її сестра Діана в Единбурзі. Взявши найцінніше, що було у письменниці в Португалії, дочку і три розділи «Гаррі Поттера», Джоан і переїхала до Ді. \r\nРоулінг впала в такий глибокий відчай, що навіть думала про самогубство. Саме ці страшні думки в її голові й стали в одній з її книжок прототипами дементорів - істот, що висмоктують душу. \r\nДжоан з глибоким жахом згадує ті часи, коли їй довелося з\u0027їхати від сестри і оселитися в дуже крихітних апартаментах і сусідити з мишами. А ще гроші, яких ледь вистачало на їжу... Єдине, що тоді тішило письменницю, - це прогулянки з донькою вулицями Единбурга. Коли ж малятко засинало, Джоан миттю мчала до кав’ярні, де працював чоловік її сестри, і продовжувала в затишному закладі вигадувати нові повороти і сюжетні лінії для своїх «Поттерівських» героїв. У 1995 році письменниця, нарешті, ставить крапку в написанні «Гаррі Поттера і філософського каменя», і в її житті починається нова віха. \r\nДжоан за наполяганням своєї сестри наважується відправити свій рукопис в кілька видавництв. Всі 12 (!) їй відмовили в публікації. І лише один літературний агент Крістофер Літтл, та й то за наполяганням своєї асистентки, погодився посприяти Роулінг у просуванні її роману. Пройшов цілий рік, перш ніж Джоан отримала заповітне схвалення і готовність опублікувати її книжку лондонським видавництвом «Bloomsbury». Та ще й отримала за це 1500 фунтів авансу. Життя почало потихеньку налагоджуватися. \r\nУ 1997 році «Гаррі Поттер і філософський камінь» був опублікований накладом у 1000 примірників. Причому половину роздали по громадським бібліотекам. І тут сталося те, чого ні видавці, ні сама Джоан не очікували. Книжка викликала фурор серед читачів, а саму письменницю не встигали нагороджувати різними літературними нагородами: Nestlé Smarties Book Prize, British Book Award, Children\u0027s Book Award. \r\nПочалася боротьба за публікацію книжки за кордоном. На початку 1998 року права на видання британського роману отримало американське видавництво Scholastic Inc. за 105 000 доларів. Єдине, заокеанська версія виданої книжки звучала як «Гаррі Поттер і чарівний камінь» через побоювання, що «філософський» може відлякати юних читачів. \r\nВесь світ жив в очікуванні виходу наступної частини «Гаррі Поттера». Джоан не змусила себе довго чекати. У липні 1998 року публікується «Гаррі Поттер і таємна кімната». У грудні 1999 року - «Гаррі Поттер і в\u0027язень Азкабану». Два нових романи також здобули премії Smarties. Роулінг - перший автор в історії, яка отримала цю премію тричі поспіль. Наступну історію «Гаррі Поттер і Кубок вогню», що вийшла в 2000 році, також номінують на Smarties. Але письменниця відкликає свій твір з конкурсу, щоб дати шанс іншим авторам. Публікація кожної її нової книжки - це неймовірний успіх продажу. Тільки в Британії і США за перші дві доби покупці змели з полиць понад 3 млн примірників. \r\nП\u0027ятий роман «Гаррі Поттер і Орден Фенікса» відняв у Роулінг три роки. На шосту частину «Гаррі Поттер і Принц-напівкровка» треба було менше часу, і в липні 2005 року 9 млн екземплярів розкупили у день виходу книжки. \r\nСьома, заключна частина, «Гаррі Поттер і смертельні реліквії» була дописана в січні 2007 року у готельному номері готелю The Balmoral в Единбурзі.\r\nНеймовірний ажіотаж навколо «Гаррі Поттера» привернув увагу відомих кінокомпаній. Але найспритнішою виявилась Warner Bros Pictures, яка зреагувала після виходу найпершої книжки. Передчуваючи колосальний успіх, кінокомпанія домовилася з письменницею про права на зйомку за 1,5 млн. доларів. Чи варто говорити, що вихід кожної частини на великий екран так само очікувався, як і вихід книжки. Кінокомпанія настільки була зацікавлена в екранізації всієї історії «Поттеріани», що погодилася з умовами Роулінг: зйомки картин повинні відбуватися в Англії і з британськими акторами. Саме завдяки цій обставині світ дізнався про такі юні британські обдарування як Деніел Редкліфф (Гаррі Поттер), Емма Вотсон (Герміона Грейнджер) і Руперт Грінт (Рон Візлі).\r\nПисьменниця також вирішила спробувати свої сили в написанні книжки для більш дорослої аудиторії. У вересні 2012 року був виданий роман «Несподівана вакансія» про жителів вигаданого англійського містечка, між якими давно назріває безліч конфліктів на тлі соціального і класової нерівності. Більше 1 млн. книжок розкупили по всьому світу за три тижні. А канал «Бі-Бі-Сі» взявся за екранізацію роману у вигляді серіалу.\r\nУ квітні 2013 року на полицях книгарень з\u0027явився детектив «Поклик зозулі» як дебютний роман Роберта Гелбрейта. Історія про приватного детектива Корморані Страйк, який розплутує вбивство супермоделі, припала читачам до смаку. Ось тільки одному британському оглядачеві цей детектив видався надто хороший як для дебютного. Незабаром авторство Джоан Роулінг було розкрито. Як зізналася письменниця, їй потрібен був псевдонім, щоб отримати більш об\u0027єктивний відгук на свою роботу в новому жанрі. У червні 2014 року світ уже читав про нові загадки для Корморана Страйка у «Шовкопряді».\r\nЦей колосальний успіх, що здобула Джоан, не був би таким повноцінним без щастя в особистому житті. Після першого, дуже болючого заміжжя, знадобилося цілих сім років, щоб зустріти свого ідеального чоловіка. 26 грудня 2001 року вона вдруге одружилася з лікарем-анестезіологом Нілом Скоттом Мюрреєм. Через два роки у них з\u0027явився син Девід Гордон. А у 2005 народилася дівчинка Маккензі Джин. \r\nОсобливе місце в житті Роулінг займає благодійність. Письменниця, яка сьогодні є однією з найзаможніших жінок Британії, добре пам\u0027ятає той час, коли жила з донькою на вбогу соціальну допомогу. Хтось захоплюється її бажанням допомогти всім і кожному, а хтось дивується... Так у 2012 році Forbes не включив ім\u0027я Джоан у список найбагатших людей ніби через те, що, переводячи купу грошей у різні благодійні фонди, вона втратила свій статус мільярдера. Роулінг же вважає, отримуючи більше, ніж потрібно, необхідно і віддавати чимало тим, хто більше цього потребує. \r\nУ 2001 році Джоан на прохання організації по боротьбі з бідністю «Розрядка сміхом» створила два твори, пов\u0027язані з «Гаррі Поттером». «Фантастичні тварини і де їх шукати» і «Квідич крізь віки» - це ніби точне відтворення рукописів з бібліотек чарівної школи. Уже в березні продажі від книжок збагатили фонд на 15,7 млн. фунтів стерлінгів. До слова, Warner Bros готує до прокату «Фантастичних звірів» восени 2016 року. \r\nУ 2013 році Джоан вдалося засудити одну юридичну компанію, співробітник якої проговорився, що Роберт Гелбрейта - це всім відома Джоан. Усю грошову компенсацію автор передала до фонду Soldiers\u0027 Charity. \r\nУ силу відомих обставин тема розсіяного склерозу для Джона дуже болюча. У сферу дослідження і лікування цієї страшної недуги Роулінг відсилає величезні суми, які нараховують мільйони фунтів стерлінгів.\r\nКілька фактів про Джоан:",
    "BirthDate": "31 липня 1965 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/f/i/file_15_4.jpg",
    "ImageName": "2942433e-9de5-4d85-8617-9e15aa6a4ab2.jpg"
  },
  {
    "Name": "Дід Свирид",
    "Biography": "Знаменитий український блогер Дід Свирид, як виявилося, цікавиться не тільки політикою. У 2015 році на його сторінці в Facebook стали публікуватися пости, присвячені українській історії. Вони так сподобалися відвідувачам сайту, що через рік, зібравши напрацьований матеріал воєдино, автор випустив першу частину книги \u0026laquo;Історія України від Діда Свирида\u0026raquo;, що відразу стала надзвичайно популярною в українського читача. Слідом вийшов другий том, що не поступався першому в популярності. Сьогодні купити книги Діда Свирида вважає своїм обов\u0027язком кожен патріот України. Ці оригінальні роботи підкуповують жвавістю народної української мови і нестандартним підходом до інтерпретації відомих фактів. При цьому творчість Діда Свирида не можна назвати дилетантською. Незважаючи на розважальну манеру оповіді, в книгах немає особливих історичних вольностей. Кожній події відведено належне місце. Тому у професійних істориків навряд чи з\u0027явиться привід для критики або серйозних зауважень.\r\n\r\nПро блогера на диво мало відомостей. Відомо, що він набагато молодший за свого персонажа, має дві вищі освіти, щасливо одружений, пройшов через кілька воєн, дотримується здорового способу життя, займається бігом і в повсякденній дійсності нічим не виділяється від інших людей.\r\nКрім ведення блогу, пише тексти для \u0026laquo;Суті подій\u0026raquo; на \u0026laquo;Radio ROKS\u0026raquo;, гонорари за які відправляє на фронт. Як волонтер підтримує українських військових, перераховуючи гроші і час від часу приїжджаючи з подарунками на передову.\r\nІм\u0027я для свого героя блогер запозичив з відомої української п\u0027єси. Вперше Свирид Опанасович з\u0027явився на Facebook 21 червня 2014 року, коли українська армія в зоні АТО почала зазнавати поразки і в суспільстві з\u0027явилися панічні настрої. Тоді-то автор і вирішив створити фольклорного \u0026laquo;діда\u0026raquo;, озброєного бойовим суржиком, і відправитися разом з ним \u0026laquo;в бій\u0026raquo;, щоб протверезити не в міру завзятих панікерів мудрим словом сільського аналітика. На відміну від більшості співвітчизників, дідусь не впав у песимізм, а робив усе, щоб підбадьорити цивільних і військових, насміхаючись над діями ворогів і вселяючи впевненість у перемозі. З тією ж метою блогер став писати пости на історичні теми, які тут же передруковувалися і відправлялися на фронт. З них виросла книга, що стала українським бестселером.\r\nТі, хто вже ознайомився зі змістом обох томів, у відгуках про книги Діда Свирида пишуть, що, якби в шкільні роки їм в руки попався подібний підручник, історію б все знали на \u0026laquo;відмінно\u0026raquo;. Серед головних достоїнств книг читачі називають цікавий виклад матеріалу, оригінальну манеру оповіді, чудові ілюстрації і неповторний авторський гумор, яким в книгах пронизана кожна описана подія.\r\nПридбати книги популярного українського блогера-патріота можна в каталозі нашого інтернет-магазину. Ми доставляємо замовлення по Києву і в будь-який регіон країни.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/d/i/did_svirid_01.jpg",
    "ImageName": "c7b0b554-a801-4caa-9886-2ea95060ec04.jpg"
  },
  {
    "Name": "Стівен Кові",
    "Biography": "Відомий і популярний американський письменник, бізнесмен, експерт в питаннях керівництва. Всі книги Стівена Кові присвячені управлінню компанією і персоналом, вихованню в собі лідерських якостей, ефективному менеджменту, а також проблемам правильного розподілу часу і уваги між бізнесом і родиною. Його \u0026laquo;Сім навичок високоефективних людей\u0026raquo; престижний журнал Time назвав одним з найважливіших творів про бізнес. Купити книги Стівена Кові варто молодим і досвідченим підприємцям, керівникам середньої і вищої ланки, а також всім читачам, які хочуть побудувати ефективну кар\u0027єру у великій корпорації.\r\n\r\nМайбутній відомий бізнес-письменник народився в 1932 році, закінчив університет за спеціальністю ділового управління і отримав ступінь МВА. За довге і яскраве життя Стівен Кові створив безліч корисних і популярних книг, отримав премію \u0026laquo;Підприємець року\u0026raquo;, а також виховав 9 дітей і 52 онука.\r\n\u0026laquo;Сім навичок високоефективних людей\u0026raquo; - одна з найвідоміших книг в бібліографії автора, написана ним у 1989 році і перевипущену в 2014 році. В цілому цей твір розійшовся по світу тиражем більше 15 мільйонів екземплярів.\r\nОснову роботи становить детальний розбір винесених в заголовок семи навичок, які дозволять кожній людині значно збільшити свою ефективність, досягти успіху в кар\u0027єрі та особистому житті. Перший з цих принципів - потрібно бути проактивним. Другий - починаючи роботу над будь-яким проектом або завданням, потрібно чітко уявляти собі кінцеву мету. Третій може здатися занадто очевидним, але на практиці багато менеджерів їм чомусь нехтують - спочатку потрібно зробити те, що потрібно робити спочатку. Четвертий принцип стосується загального настрою і світовідчуття - думати треба в дусі \u0026laquo;виграв-виграв\u0026raquo;. П\u0027ятий - спершу слухайте інших, а тому вже висловлюйтеся. Шостий - завжди прагнете до взаємовигідної творчому взаємодії. І сьомий - невтомно удосконалюйтеся.\r\nСеред інших книг Стівена Кові також варто виділити твори \u0026laquo;Найважливіше\u0026raquo;, \u0026laquo;Фокус. Досягнення пріоритетних цілей\u0026raquo;, \u0026laquo;Чотири правила ефективного лідера в умовах невизначеності\u0026raquo;.\r\nВже перші видання творів автора були прихильно сприйняті критиками і зібрали безліч хвалебних рецензій в профільних виданнях. Багато роботи пройшли випробування часом і навіть через майже 30 років після написання залишаються актуальними і затребуваними. Читачі у відгуках про книги Стівена Кові відзначають, що це один з обов\u0027язкових до прочитання письменників в тематиці бізнесу і менеджменту.\r\nПридбати цю та інші книги Стівена Кові ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "24 жовтня 1932 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/f/i/file_11_5.jpg",
    "ImageName": "5897f27b-596e-4c5d-beee-aa41434229c6.jpg"
  },
  {
    "Name": "Махо Мольфіно",
    "Biography": " Махо Мольфіно \u0026mdash; аргентино-американська письменниця, коуч, експертка з питань жіночого лідерства, психологиня, ведуча подкасту the Heroine. Здобула ступінь магістра у галузі \u0022Викладання, дизайн та технології\u0026rdquo; у Стенфордському університеті та ступінь бакалавра у галузі \u0026ldquo;Психологія та культурологія\u0026rdquo; в Університеті Макгілла. Живе у Каліфорнії.\r\n",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/m/a/majo_-_2017.08_-_personal_portrait_-_323.jpg",
    "ImageName": "33409ff4-acb0-499a-abbf-fe8bf0b71bcf.jpg"
  },
  {
    "Name": "Жоель Діккер",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Аньєс Мартен-Люган",
    "Biography": "Відома французька письменниця, яка працює в жанрі популярних любовних романів. Автор закінчила психологічний факультет і тривалий час працювала в клініці, тому літературна творчість Аньєс Мартен-Люга насамперед захоплює складними характерами персонажів і точними психологічними замальовками. Головні герої її творів - звичайні французи, які проходять через складні життєві випробування. Купити книги Аньєс Мартен-Люга варто для того, щоб зрозуміти, чим живе сучасна французька жінка, і долучитися до творів, які багато критиків називають сучасною класикою.\r\n\r\nНезважаючи на те що писати книги Аньєс мріяла ще з дитинства, професію вона собі вибрала іншу, більше шести років пропрацювавши в клініці дитячим психологом. Втім, цей період життя забезпечив майбутню письменницю великою кількістю яскравих і цікавих характерів, які вона після використовувала в літературній діяльності. Незабаром Аньєс Мартен-Люга завагітніла і залишила медичну практику заради виховання сина. В цей же час вона почала працювати над своєю першою книгою. Мартен-Люга відправила рукопис в найбільші видавництва, але від всіх отримала відмову. Втім, це аж ніяк не зломило дівчину, яка з дитинства мріяла стати популярною письменницею. Замість того щоб опустити руки, вона самостійно розмістила роман в інтернеті і зайнялася його поширенням. І успіх не забарився. Вже через кілька тижнів після цього книга стала бестселером, а на молоду і талановиту письменницю, нарешті, звернули увагу відомі видавці.\r\nПерша книга автора \u0026laquo;Щасливі люди читають книжки\u0026raquo; побачила світ у 2013 році. Це історія про жінку, яка втрачає свого чоловіка і все глибше занурюється в депресію. Щоб розвіяти її, героїня вирушає в подорож, яку все своє життя мріяв зробити її чоловік. По дорозі її чекає безліч зустрічей і випробувань, і, немов тяжкохворому пацієнту, дівчині доведеться заново вчитися любити. Друга книга Аньєс Мартен-Люга з\u0027явилася на прилавках магазинів в 2014 році і закріпила за письменницею славу одного з найцікавіших і талановитих молодих авторів. Цього разу читачів чекала драматична історія героїні на ім\u0027я Ірис. В душі вона талановитий модельєр, але більш практичні батьки змушують її вибрати надійну і стабільну професію. Незабаром після цього дівчина виходить заміж за нелюба, і вся її життя перетворюється на низку сірих, одноманітних буднів. І ось в один день вона вирішує, що прийшла пора кардинально змінюватися: героїня залишає своє містечко і відправляється до Парижу. Читачі у відгуках про книги Аньєс Мартен-Люга кажуть, що ці твори легко читаються і пробуджують віру в людей. Купити книги письменниці ви можете в нашому інтернет-магазині.  ",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/a/g/agnes_martin-lugand_01.jpg",
    "ImageName": "c982d8d8-b4b0-4731-89b8-7aca96eedbc0.jpg"
  },
  {
    "Name": "Оксана Забужко",
    "Biography": "Одна з ключових і найбільш відомих особистостей у сучасній українській літературі. Всі книги Оксани Забужко в тій чи іншій мірі зачіпають важливі соціально-політичні питання країни в цілому і життя кожного конкретного індивідуума конкретно. Цю українську письменницю добре знають у світі, а її роботи переведені на 20 мов. Окремими виданнями праці автора виходили в США, Італії, Чехії, Польщі, Болгарії, Нідерландах, Сербії, Росії та інших країнах Європи і Азії. Купити книги Оксани Забужко - значить отримати першокласну інтелектуальну літературу.\r\n\r\nСвою літературну діяльність майбутня письменниця почала як поетеса. Вже починаючи з 9-річного віку її вірші друкуються в періодичній пресі, а потім навіть виходять окремими збірками в видавництві \u0026laquo;Молодь\u0026raquo;. Передмова до першої книги віршів \u0026laquo;Весняна акварель\u0026raquo; написано самим Михайлом Стельмахом.\r\nУ 1996 році вийшла перша серйозна робота автора - \u0026laquo;Польові дослідження з українського сексу\u0026raquo;. Для пострадянської країни такий провокаційний роман став справжнім викликом, на письменницю обрушилась серйозна критика і нерозуміння. Між тим читачам новинка здалася особливо цікавою, а тому книга розійшлася небаченими темпами. По суті, це один з перших бестселерів незалежної України. В основі роману - відносини української поетеси-емігрантки і американського скульптора.\r\n\u0026laquo;Музей покинутих секретів\u0026raquo; - роман, який особливо зацікавив зарубіжних критиків і дозволив більше розповісти світові про Україну. Жорстока правда життя трьох поколінь українців і епохальне за своїм обсягом і значенням твір в українській літературі. Свою розповідь автор починає в 1940-му і завершує в 2004 році.\r\nТакож серед кращих книг Оксани Забужко варто виділити твори \u0026laquo;Сестро, сестро\u0026raquo;, \u0026laquo;Казка про калинову сопілку\u0026raquo;, \u0026laquo;Тут могла б бути ваша реклама\u0026raquo;, \u0026laquo;Notre Dame d\u0027Ukraine: Українка в конфлікті міфологій\u0026raquo;.\r\nКожна нова книга Оксани Забужко - важлива подія в сучасному українському літературному процесі. Серед безлічі письменників її твори відрізняються багатим філософським наповненням, інтелектуальними міркуваннями і яскравим стилем написання. Читачам подобається, що автор не боїться відвертих сцен і справедливих міркувань.\r\nВідгуки про книги Оксани Забужко в основному позитивні. За літературний талант і відвагу письменницю часто порівнюють з Достоєвським, а за літературну майстерність у зображенні характерів персонажів - з Міланом Кундерою.\r\nСьогодні вірші Оксани Забужко активно кладуться на музику, а її романами цікавляться режисери для екранізації. За свої літературні заслуги письменниця стала лауреатом численних престижних премій, а також нагороджена орденом княгині Ольги III ступеня.\r\nКупити твори відомої української письменниці ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "19 вересня 1960 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_7.jpg",
    "ImageName": "2e2fb089-e39a-40d1-9d01-10e8b5c0f62c.jpg"
  },
  {
    "Name": "Анджей Сапковський",
    "Biography": "Славетний польський письменник і публіцист, лауреат безлічі престижних літературних премій і постійний учасник щорічного конгресу Європейського товариства наукової фантастики \u0026laquo;Єврокон\u0026raquo;. Всі книги Анджея Сапковського створені в жанрі фентезі, а сам письменник вважається одним з найпопулярніших і затребуваних фантастів Європи. Але найбільшу популярність автору приніс цикл романів про відьмака Геральта, за мотивами якого створено кілька серіалів і комп\u0027ютерних ігор. Купити книги Анджея Сапковського варто всім поціновувачам захоплюючих фантастичних романів, створених на стику слов\u0027янської і європейської міфологій.\r\n\r\nСвою першу роботу - новелу \u0026laquo;Відьмак\u0026raquo; - автор написав у 1986 році. В основі сюжетної лінії твору лежить перша історія про відьмака Геральта з Рівії, прозваного також м\u0027ясником з Блавікена. Він мутант, спеціально покращений за допомогою складних алхімічних операцій і важких фізичних тренувань мисливець на монстрів. За гроші він знищує моторошних істот і виконує різні складні завдання. Звичайні люди і інші раси, що населяють створений письменником світ, побоюються його і йому подібних \u0026laquo;надлюдей\u0026raquo;, але неодмінно вдаються до їх послуг при виникненні проблем з монстрами.\r\nВже перший твір Анджея Сапковського був радісно сприйнятим і читачами, і критиками, а тому незабаром автор закінчив кілька нових оповідань про персонажа що полюбився. У 1990 році всі вони виходять окремою книгою \u0026laquo;Останнє бажання\u0026raquo;. В цілому письменник випустив вісім книг про пригоди Геральта, які вже стали класикою європейського фентезі, а сам персонаж названий одним з найбільш пам\u0027ятних героїв в жанрі фантастичної літератури.\r\nКрім цього, з-під пера письменника вийшла серія книг \u0026laquo;Сага про Рейневане\u0026raquo;. Цикл складається з трьох книг ( \u0026laquo;Вежа Шутов\u0026raquo;, \u0026laquo;Вічне світло\u0026raquo; і \u0026laquo;Божі воїни\u0026raquo;) і розповідає про події Гуситських війн, які проходили між Польщею і Чехією в період з 1419 по 1434 роки. Примітно, що в цьому творі автор химерно змішує реальні історичні події з вигадкою і класичними для фентезі персонажами, створюючи захоплюючу і інтригуючу історію.\r\nВажливими для розвитку польської літератури конкретно і всього жанру фентезі в цілому стали і публіцистичні роботи Анджея Сапковського: \u0026laquo;Історія і фантастика\u0026raquo;, \u0026laquo;Без карти ні кроку\u0026raquo;, \u0026laquo;Меч, магія, екран\u0026raquo;, \u0026laquo;Світ короля Артура\u0026raquo;.\r\nВідгуки про книги Анджея Сапковського переважно позитивні - це один з найвідоміших і улюблених фантастів Європи. А створений ним відьмак Геральт довгий час був символом сучасної польської літератури. Твори автора відрізняються захоплюючим сюжетом, яскравими персонажами і безліччю хвилюючих сцен. Примітно, що письменник любить залишати для уважних читачів невеличкі сюрпризи - мигцем зображати персонажів з інших відомих і популярних книг або перегравати класичні сюжети на кшталт \u0026laquo;Білосніжки\u0026raquo; або \u0026laquo;Красуні і Чудовиська\u0026raquo;.\r\nКупити книги Анджея Сапковського ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "21 червня 1948 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_2.png",
    "ImageName": "354de068-0ad1-4402-bf8e-f865e40f3464.png"
  },
  {
    "Name": "Вiктор Франкл",
    "Biography": "Світ стає складніше, різноманітніше, багатше, проте люди все сильніше відчувають брак свідомості буття, не можуть відшукати в ньому позитивний сенс. Якщо проблема пошуку сенсу існування вам знайома не з чуток, рекомендуємо купити книги Віктора Франкла. Знаменитий австрійський психолог, психіатр і філософ присвятив життя вивченню цього питання. Його програмна робота - книга \u0026laquo;Людина в пошуках істинного сенсу\u0026raquo; - розійшлася по світу накладом понад 2,5 мільйона примірників і стала відповіддю на питання про витоки \u0026laquo;екзистенціального вакууму\u0026raquo; і способи його подолання. Такі виклики сучасності, як дефіцит свідомості, втрата гармонії, розрив життя і мистецтва, віри і релігії, лягли в основу всіх книг Віктора Франкла. Причому автор не просто знайомить читача зі своїми ідеями, а запрошує поміркувати разом з ним.\r\n\r\nРозуміння того, що головна проблема нинішнього часу - дефіцит сенсу життя, прийшла до Віктору Франкл в 20-і роки минулого століття. Тоді починаючий психолог з Вени тільки підступався до питань, які пізніше стануть в його книгах основними. Але перш ніж виробити власну концепцію, він мав пройти найважче життєве випробування.\r\nУ 1942 році доктор-єврей з усією родиною був арештований і відправлений до концтабору, де втратив батька, матір, брата і дружину. З близьких вижила тільки сестра. Віктор Франкл пройшов через п\u0027ять таборів, в тому числі Дахау і Освенцим, і ніде не припиняв лікарську практику. Те, що він пережив, згодом вилилося в книгу \u0026laquo;Сказати життю \u0022Так! \u0022. Психолог в концтаборі\u0026raquo;. Несподівано для автора ця робота викликала інтерес у професійних колах і стала відомою. Ще більшою популярністю користувалися наступні книги, що вийшли з під пера Віктора Франкла, в яких викладалася суть розробленої ним концепції логотерапии.\r\nНа думку автора, кожним у житті рухає прагнення відшукати і реалізувати її сенс, що лежить не всередині людини, а в зовнішньому світі. Напрямок пошуків виражається у вчинках.\r\nСвіт пропонує людині безліч смислів, які ми називаємо цінностями. Останні в книгах діляться на цінності творчості (праця), переживання (наприклад, любов) і відносини (осмисленість в кризових ситуаціях, на які неможливо вплинути). Реалізуючи сенс через них, людина тим самим реалізує себе. У цьому процесі він спирається на совість, що підказує, який з безлічі смислів, пов\u0027язаних з конкретною ситуацією, для нього справжній.\r\nЦінності, судячи по книгах, укладені не в біологічному або психологічному, а в поетичному (духовному) рівні існування. Людина, реалізуючи себе через них, володіє свободою волі, яка передбачає відповідальність за зроблений вибір. Логотерапия ж допомагає пацієнтові прийняти відповідальність за пошук і втілення сенсу життя в будь-яких, навіть критичних обставинах.\r\nПочитати відгуки про книжки Віктора Франкла і купити вподобані екземпляри можна на нашому сайті.",
    "BirthDate": "26 березня 1905 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/3/3/334g.jpg",
    "ImageName": "e40065c2-0fe9-4fbe-81c3-9d7d9aedb37c.jpg"
  },
  {
    "Name": "Джейсон Фрайд",
    "Biography": "Успішний підприємець, засновник процвітаючої міжнародної компанії, популярний блогер і автор бестселерів з управління бізнесом. Це практично легендарна особистість в інтернеті, людина, яка точно знає, як домогтися успіху в особистому і професійному житті, і охоче ділиться знаннями з читачами. Купити книги Джейсона Фрайда варто тим, хто цікавиться бізнесом у всіх його проявах, бажає побудувати власне підприємство, займає керівну посаду в компанії і хоче стати більш ефективним управлінцем або тільки збирається побудувати кар\u0027єру. Творчість Джейсона Фрайда вже допомогло багатьом людям прийти до мрії, а популярність його творів не спадає вже багато років.\r\n\r\nПро дитячі роки і юнацтво цього автора відомо вкрай мало. Він неохоче розмовляє на ці теми в інтерв\u0027ю, вважаючи, що його ідеї і професійна діяльність для читачів набагато цінніші. Відомо лише те, що займатися бізнесом він почав ще в юному віці, але незважаючи на відсутність необхідного досвіду, швидко створив компанію 37signals і перетворив її в міжнародну організацію. Примітно, що в постійному штаті компанії числиться 14 чоловік, але при цьому її послугами користується величезна кількість людей у ​​багатьох країнах світу. Багато книг Джейсона написані в співавторстві з його діловим партнером Девідом Хейнемейер Ханссоном. У них підприємці та засновники успішної міжнародної компанії відверто діляться з читачами своїм особистим досвідом, розповідають про найбільш розповсюджені помилки і приводять яскраві і пізнавальні приклади зі сфери ведення бізнесу.\r\nОдна з найбільш затребуваних книг Фрайда, яка набула статусу бестселера практично відразу після виходу, називається \u0026laquo;Rework\u0026raquo;. У ній автор безапеляційно заявляє, що багато прийнятих в сучасному суспільстві норм ведення справ давно застаріли і не те що не допомагають бізнесу ефективно функціонувати, а навіть перешкоджають цьому. Книга представляє читачам абсолютно новий підхід до того, як потрібно вести справи. Твір послужить хорошу службу не тільки починаючим підприємцям, а й досвідченим бізнесменам, які хочуть освіжити свій погляд на організацію процесів в компанії і підвищити особисту ефективність. Друга відома книга Джейсона Фрайда, також написана в співавторстві з Девідом Ханссоном, називається \u0026laquo;Remote. Офіс не обов\u0027язковий\u0026raquo; і розповідає про організацію віддаленої роботи. Ця книга орієнтована на всіх, у кого думка про щоденноу багатогодинну роботу за графіком викликає жах. У ній автори доступно пояснюють, як працювати з будь-якого місця на планеті, причому робити це з максимальним задоволенням і ефективністю. Читачі у відгуках про книги Джейсона Фрайда підтверджують те, що вони дуже корисні і пізнавальні для початківців і досвідчених бізнесменів. З їх допомогою ви якщо і не зможете створити бізнес своєї мрії, то як мінімум знайдете кілька нових і корисних ідей. Купити книги Джейсона Фрайда можна в нашому інтернет-магазині.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/j/a/jason_fried_01.jpg",
    "ImageName": "6a3c9282-c013-46e8-b03b-31a3417affd6.jpg"
  },
  {
    "Name": "Софія Андрухович",
    "Biography": "Софія Юріївна Андрухович \u0026mdash; українська письменниця і перекладачка. Дочка письменника Юрія Андруховича. Народилася в Івано-Франківську в 1982 році. Вищу освіту здобула у Львівському національному університеті за спеціальністю \u0026laquo;Українська філологія\u0026raquo;. Проживає в Києві. Заміжня за українським поетом Андрієм Бондарем. У 2008 році у пари народилася донька Варвара.\r\n\r\nСофія Андрухович написала декілька книг, найвідоміша з яких \u0026laquo;Фелікс Австрія\u0026raquo; видана у 2014. Роман був перекладений на кілька мов. За нього вона була відзначена преміями, включаючи такі як \u0026laquo;ЛiтAкцeнт\u0026raquo; і \u0026laquo;Книгa poку BBC\u0026raquo;. У 2015 році стала лауреатом літературної премії імені Джозефа Конрада.",
    "BirthDate": "17 листопада 1982 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/_/2/_2_4.jpg",
    "ImageName": "20298236-9946-4b7a-826c-629bd208ce15.jpg"
  },
  {
    "Name": "Луіза Л. Хей",
    "Biography": "Популярна в наші дні теорія стверджує, що людина може позбутися різних захворювань виключно шляхом позитивного мислення і правильного настрою. Всебічному дослідженню цієї теми присвячена літературна діяльність багатьох сучасних письменників, серед яких особливо яскраво виділяється Луїза Хей. Цей американський автор відома завдяки концепції, що в основі будь-якого недуга тіла лежать негативні емоції і деструктивні думки самої людини. Всі книги Луїзи Хей стверджують, що зцілити себе можна самостійно, якщо позбутися від негативу в голові. Адже насправді правильне мислення - запорука не тільки психологічного, а й фізичного здоров\u0027я. Купити книги Луїзи Хей варто для того, щоб налаштувати себе на позитивний лад, позбутися від застарілих страхів і переживань, розібратися зі своїми емоціями і навчитися жити вільно і радісно.\r\n\r\nБіографія цього автора схожа на роман: були в її житті трагічні події і раптові повороти. Так, у віці 5 років Луїзу Хей згвалтував сусід, а в 15 років вона завагітніла. У підлітковому віці дівчина працювала прислугою в готелях, моделлю під вигаданим ім\u0027ям, а також відвідувала Першу церкву релігійної науки. Саме завдяки останній майбутньо відома письменниця захопилася метафізикою і стала вивчати вплив позитивного мислення на організм людини. Пізніше від теорії вона перейшла до практики, допомагаючи людям зцілюватися за допомогою афірмаціям і медитації.\r\nПерша книга письменниці вийшла в 1976 році. Це була навіть не книга, а тонка брошура під назвою \u0026laquo;Зціли своє тіло\u0026raquo;. У брошурі містився список хвороб і метафізичні причини їх виникнення. Через 18 років автор допрацювала її до повноцінної книги, яка вийшла під назвою \u0026laquo;Зціли своє життя\u0026raquo;. Твір справив фурор, моментально став бестселером і очолював список найбільш продаваних книг не один десяток років.\r\nКнига \u0026laquo;Зціли своє життя\u0026raquo; розповідає про те, як за допомогою позитивного мислення, зміни власних переконань можна позбутися майже від усіх недуг. Крім літературної діяльності, письменниця є засновником медіакомпанії \u0026laquo;Хей Хаус\u0026raquo;, яка займається випуском всілякої продукції: від паперових книг і брошур до навчальних відео з практичними порадами щодо зцілення шляхом позитивного підходу до життя.\r\nВідгуки про книги Луїзи Хей сповнені захоплення. Читачі стверджують, що авторські методики дійсно допомагають позбутися від багатьох, навіть серйозних, захворювань. Наочним прикладом ефективності позитивного мислення може стати історія письменниця, яка стверджує, що вилікувалася від раку виключно силою думки.\r\nКупити книги Луїзи Хей і поліпшити з їх допомогою здоров\u0027я ви можете в нашому інтернет-магазині.",
    "BirthDate": "8 жовтня 1926 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_78.jpg",
    "ImageName": "dd2da20d-e78b-4bcc-b728-2face51d05dd.jpg"
  },
  {
    "Name": "Антуан де Сент-Екзюпері",
    "Biography": "Відомий французький письменник, поет і професійний льотчик. Дворянин за походженням, автор присвятив себе літературі і літакам, залишивши після себе скромну літературну спадщину: кілька десятків повістей, казок та віршів. Але при цьому твори Екзюпері вплинули на розвиток літератури. Незважаючи на стійкі асоціації з дитячою літературою, придбати книги Антуана де Сент-Екзюпері варто для читачів будь-якого віку \u0026mdash; кожен знайде у них щось цікаве або важливе для себе. Тим більше, що твори автора рясніють афоризмами.\r\n\r\nНайпопулярніша книга Екзюпері в Україні та інших країнах світу \u0026mdash; алегорична повість-казка \u0026laquo;Маленький принц\u0026raquo;. Це історія пілота, який змушений здійснити аварійну посадку в Сахарі, де він зустрічає незвичайного хлопчика. Згідно з зізнанням останнього, він прилетів сюди з астероїда В-612. За час своєї подорожі хлопчик зустрічав багато різних персонажів. Короля, який вважав, що править усіма зірками. Честолюбця, який жадав бачити захоплення в очах оточуючих. П\u0027яницю, який п\u0027є, щоб забути, що йому соромно пити. Ділову людину, все життя якої полягає у безперервному підрахунку зірок.\r\nПри цьому твір доповнений авторськими малюнками, які непросто його ілюструють, а доповнюють і коментують. І навіть самі персонажі час від часу посилаються на ці ілюстрації, що робить їх невід\u0026rsquo;ємною частиною самого твору.\r\n\u0026laquo;Планета людей\u0026raquo; \u0026mdash; збірка нарисів і оповідань Екзюпері. Важливий довоєнний твір у творчості автора, у якому вигадані художні сцени і образи переплітаються з документальними записами і спогадами. На тлі цього письменник розмірковує про місце людини у світі і подіях, що відбуваються у ньому, про втрату духовного багатства у сучасних капіталістичних реаліях. Велике значення відведено опису пейзажів і візуальних метафор. У книзі автор згадує про підготовку до першого польоту, про відважного пілота, який зник під час зимового рейсу, про зустрічі з сержантом, який несе пост на відрізаному від цивілізації форті та бачить людей раз у півроку.\r\n\u0026laquo;Нічний політ\u0026raquo; \u0026mdash; роман, присвячений зародженню комерційної авіації. У центрі оповідання \u0026mdash; літак, який долає ураганні хмари на великій висоті.\r\nПисьменник здійснив великий вплив на літературу і культуру. Його твори включені у обов\u0026rsquo;язкову програму багатьох навчальних закладів світу, за їх мотивами створюються фільми, мультфільми та театральні постановки. Незважаючи на уявну простоту сюжету, книги наповнені глибоким філософським змістом. Розвиток людини письменник бачить у невпинній праці і постійному моральному самовдосконаленні.\r\nКупити твори Антуана де Сент-Екзюпері ви можете у нашому інтернет-магазині.",
    "BirthDate": "29 червня 1900 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/4/0/40745db072b6f34e7d5d54263eb.jpg",
    "ImageName": "94cfe4ba-1556-4e4b-8866-350095ea7458.jpg"
  },
  {
    "Name": "Люсі-Мод Монтгомері",
    "Biography": "Класична канадська письменниця, яка прославилася як автор захоплюючих пригодницьких історій для дітей. Всі книги Люсі Мод Монтгомері відрізняються неспішною розповіддю і розраховані на дітей шкільного віку. Популярність автору приніс цикл романів про активну рудоволосу дівчину-сироту Ані, за мотивами якого знято кілька повнометражних художніх фільмів. Купити книги Люсі Мод Монтгомері варто батькам, охочим познайомити своїх дітей з якісної та цікавої класичною літературою.\r\n\r\nМайбутня відома письменниця народилася в 1874 році. Ще в юному віці дівчинка втратила матір, тому її вихованням займалися бабуся з дідусем, які ростили дівчинку в строгості. Закінчивши університет, Люсі Мод Монтгомері довгий час викладала в різних школах. Перші літературні проби припали на 1897 рік, коли в місцевих газетах почали публікуватися її невеликі оповідання. Позитивна реакція від читачів надихнула дівчину, і за наступні десять років вона створила близько 100 захоплюючих оповідань.\r\nУ 1908 році світ побачив перший повноцінний роман Люсі Мод Монтгомері, який згодом приніс їй найбільшу славу - \u0026laquo;Аня з Зеленого мезонінома\u0026raquo;. Книга досі вважається одним з кращих творів англомовної дитячої літератури. Сюжет розповідає про те, як самотні брат і сестра, які проживають в дивному будинку \u0026laquo;Зелені Мезоніни\u0026raquo;, в один день вирішують усиновити з притулку хлопчика собі на допомогу. Але внаслідок якогось непорозуміння до них в будинок потрапляє одинадцятирічна мрійлива Аня. Яскрава, весела і життєрадісна дівчинка швидко зачаровує героїв, і ті вирішують залишити її у себе. Так, у жвавої героїні, яка цікавиться всім на світі і невпинно шукає пригоди, починається зовсім новий етап в житті.\r\nКнига розрослася в цілу серію, що складається з восьми повноцінних творів. Також героїня згадується в інших романах письменниці, в тому числі \u0026laquo;Хроніки Авонлеі\u0026raquo; і його продовження.\r\nЧитачі у відгуках про книги Люсі Мод Монтгомері відзначають, що це класичні пригодницькі твори в дусі безсмертного Марка Твена. Окремої похвали заслуговує детальне опрацювання персонажів, які буквально оживають на сторінках книг: їм віриш, співпереживаєш і з захопленням стежиш за їх пригодами. Примітно, що сам Марк Твен назвав головну героїню книги \u0026laquo;Аня з Зелених мезоніном\u0026raquo; одним з найбільш зворушливих персонажів в літературі. Також читачі відзначають, що ці твори розраховані більше на дівчаток.\r\nКупити книги Люсі Мод Монтгомері ви можете на сайті нашого інтернет-магазину.\r\n\u0026nbsp;",
    "BirthDate": "30 листопада 1874 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/l/u/lucy_maud_montgomery_01.jpg",
    "ImageName": "671a23b3-4f91-4bd5-a41c-52a863aa8f9b.jpg"
  },
  {
    "Name": "Анджела Нанетті",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Ричард Шеперд",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Говард Лавкрафт",
    "Biography": "Всесвітньо відомий американський письменник і журналіст, який зробив неоціненний внесок у розвиток літературних жанрів жахів і фантастики. Нерідко в оповіданнях Говарда Лавкрафта в оригінальній формі переплітаються відразу кілька жанрів, завдяки чому письменник створює ні з чим не порівнянні твори. Його книги настільки унікальні і самобутні, що нерідко виділяються в окремий жанр літератури - \u0026laquo;лавкрафтовскі жахи\u0026raquo;. Саме його фантазії належить створення міфів про Ктулху, до яких після неодноразово поверталися багато інших письменників, режисери і музиканти. Купити книги Говарда Лавкрафта варто всім поціновувачам класичних жахів, а також любителям літератури, яка дійсно лоскоче нерви.\r\n\r\nНародився майбутній відомий письменник в 1890 році в США. Ще в молодому віці йому довелося пережити багато сумних подій, включаючи ранню смерть батька. Більшу частину вільного часу хлопчик проводив на самоті, і йому часто снилися кошмари.\r\nЛітературна діяльність автора розпочалась з поезії. Перші вірші датуються тисячі вісімсот дев\u0027яносто сьомим роком, а кращі з них увійшли в книгу віршів \u0026laquo;Гриби з Юггота\u0026raquo;. Що ж стосується прози, то загальна кількість творів, написаних автором самостійно, - понад 60, а в співавторстві - 33. На превеликий жаль, не всі твори Говарда Лавкрафта збереглися до наших днів - деякі ранні роботи були втрачені.\r\nСеред перших відомих жахів Говарда Лавкрафта варто виділити \u0026laquo;Дагон\u0026raquo; - розповідь, створена автором за мотивами одного з своїх численних кошмарів. Твір написано у формі передсмертної записки головного героя. Вирвавшись з полону німців, він кілька днів дрейфує посеред океану, поки не потрапляє на таємничий острів, де мешкає Дагон - божество пантеону міфів Ктулху. Герою вдається втекти від монстра, але психіка його після цього виявляється безповоротно порушеною.\r\nДля творів письменника характерно повторення одних і тих самих елементів: вигадана книга мертвих Некрономикон, місто Аркхем, Міскатонікскій університет - відсилання на них зустрічаються в різних оповіданнях і повістях. Але перший раз зустрічаються вони в творі \u0026laquo;Жах Данвіч\u0026raquo;.\r\nСеред найбільш відомих оповідань Говарда Лавкрафта варто також виділити книги \u0026laquo;Поклик Ктулху\u0026raquo;, \u0026laquo;Селефаіс\u0026raquo;, \u0026laquo;Музика Еріха Цанна\u0026raquo;, \u0026laquo;Випадок Чарльза Декстера Варда\u0026raquo;, \u0026laquo;Тінь з лихоліття\u0026raquo;.\r\nВсі книги Говарда Лавкрафта справили величезний вплив на розвиток літературних жанрів жахів, фантастики і містики. Цьому письменнику вдячні такі відомі особистості, як Роберт Блох, Кларк Ештон Сміт, Август Дерлет і Стівен Кінг. Містицизм в його творах не міг залишитися непоміченим і для окультистів. Багато схильні до містичних теорій світоустрою люди вважали письменника обраним, який отримував справжню інформацію про світ в своїх снах і лише перекладав її на папір.\r\nЙого твори справили також великий вплив на кінематограф і музику. Купити книги автора ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "20 серпня 1890 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/l/o/lovecraftface1.jpg",
    "ImageName": "ac137505-f8fd-41cc-a49e-fed3dc40d4a2.jpg"
  },
  {
    "Name": "Любомир Остапів",
    "Biography": "Любомир Остапів \u0026mdash; фінансист та письменник. Розпочав професійну кар\u0026rsquo;єру 2005 року, повернувшись в Україну після однорічної програми робочого стажування в США. Першою компанією, в якій він почав працювати, стала Deloitte\u0026amp;Touche, згодом були роки розвитку фінансової кар\u0026rsquo;єри.\r\n\r\nПонад 6 років працював фінансовим директором в ІТ-компанії, паралельно допомагаючи з управлінським обліком провідним українським технологічним стартапам. З 2017 брав участь в інвестиційних угодах, публічними з яких є продаж компанії Stanfy американській Intellectsoft, продаж Acceptic ізраїльській Yael Group, залучення фінансування для будівництва школи в ЖК Нова Англія.\r\nБакалаврат економічного факультету Національного університету \u0026laquo;Києво-Могилянська академія\u0026raquo; Любомир закінчив 2003 року. З 2005 по 2009 рік здав усі іспити та отримав ACCA (міжнародна сертифікація за програмою Асоціації привілейованих сертифікованих бухгалтерів). У 2009 році він повернувся до навчання в \u0026laquo;Могилянці\u0026raquo; для дворічної програми Executive МБА й отримав диплом у червні 2011 року. У 2016 році одержав сертифікат онлайн-курсу Університету штату Флорида \u0026laquo;Персональне та сімейне фінансове планування\u0026raquo;. Любомир є активним діячем спільноти НаУКМА Alumni. У 2009 році став співзасновником Клубу випускників-економістів \u0026laquo;Могилянки\u0026raquo;.\r\nХобі: домашні фінанси, волейбол, біг, плавання, футбол, подорожі, бізнес-книги, інтернет-технології. Живе в передмісті Києва, виховує з дружиною Віолеттою сина Ярослава.\r\nАвтор публікацій \u0026laquo;Їхати не варто, залишатися\u0026raquo;, \u0026laquo;5 гріхів інвестора та що робити в кризу\u0026raquo; та багатьох статей, присвячених персональним заощадженням та інвестиціям. Написав і самостійно видав книжку англійською мовою \u0026laquo;Home Finances for Couple\u0026raquo; у 2013 році. У 2020 році вийшла нова книжка Любомира для українських батьків про фінансове виховання дітей \u0026laquo;Малюк та Бюджет\u0026raquo;. Є співзасновником партнерства iPlan.ua, яке надає сервіс фінансового планування життя, підготовки фінансового плану та супровід його реалізації.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/_/3/_3_3.jpg",
    "ImageName": "0734dfda-eeb2-4140-8530-9f105aaf7f92.jpg"
  },
  {
    "Name": "Туве Янссон",
    "Biography": "Відома дитяча письменниця, чиї твори користуються популярністю в усьому світі і на казках якої було виховане не одне покоління дітей. Творець знаменитих мумі-тролів, визнаний класик літератури для дітей. Розповіді Туве Янссон не тільки розважають, але й навчають малюків таких понять, як дружба, сімейні цінності, взаємодопомога. Книги цього фінського автора, яка писала на шведському, переведені на десятки мов, за їх мотивами знято безліч мультфільмів, а діти з усього світу знають Мумі-тата, Мумі-маму, Снусмумрика та інших привабливих персонажів, створених уявою письменниці. Купити книги Туве Янссон своїй дитині варто для того, щоб познайомити її з нетлінною класикою зарубіжної літератури.\r\n\r\nНародилася майбутня зірка прози для дітей в дуже творчій родині. Її мати була художницею і ілюстратором книг, батько - скульптором, а брати - фотографом і художником. Творча атмосфера в сім\u0027ї просто не могла не пробудити в дитині тягу до самовираження. Починала Туве Янссон з того, що малювала на замовлення карикатури та ілюстрації для дитячого журналу.\r\nСлава прийшла до неї після виходу в 1945 році першого твору з циклу про мумі-тролів. Він називався \u0026laquo;Маленькі тролі і велика повінь\u0026raquo;. З нього почався цикл, який зробив Янссон однією з найбільш відомих фінських письменниць.\r\nВсього в рамках цього циклу створено 16 книг. До них відносяться книги-картинки для найменших читачів, а також збірники коміксів, частина з яких намальовані особисто Туве Янссон. Всі твори розповідають про вигаданих істот, що живуть у фантастичному світі, але вирішають реальні проблеми. Червоною лінією через весь цикл проходять теми особистої свободи і самовираження, самотності і дома. А будинок, в якому тебе завжди чекають, є одним з центральних мотивів.\r\nКрім серії про мумі-тролів, письменниця відома такими творами, як \u0026laquo;Дочка скульптора\u0026raquo; - автобіографічна повість про життя автора, роман \u0026laquo;Місто сонця\u0026raquo;, а також великою кількістю збірок оповідань ( \u0026laquo;Чесна гра\u0026raquo;, \u0026laquo;Вміє слухати\u0026raquo;). Літературні твори письменниці вважаються культурною спадщиною Фінляндії і визнані значущим внеском країни в світову культуру.\r\nКазки Туве Янссон - це відмінні книги для дітей різного віку, які будуть цікаві також і дорослим. Практично у всіх розповідях відчувається легкий смуток і меланхолія, але в кінці герої повертаються до рідної домівки, подорослішавши і переживши захоплюючі пригоди. Разом з ними дорослішають і маленькі читачі, стаючи більш відповідальними, добрими і чутливими.\r\nКупити книги Туве Янссон ви можете в нашому інтернет-магазині.\r\n\u0026nbsp;",
    "BirthDate": "9 серпня 1914 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_44.jpg",
    "ImageName": "95afcbbb-5934-4d14-86dd-055e2b2052c7.jpg"
  },
  {
    "Name": "Меґан МакДоналд",
    "Biography": "Меган МакДоналд - американська дитяча письменниця, автор популярної книжкової серії про Джуді Муді, якою зачитуються діти в усьому світі. Якщо ваша дитина ще не знайома з цим веселим і пустотливим дівчиськом, радимо купити книги Меган МакДоналд для домашньої дитячої бібліотеки. Їх сюжети захоплюють навіть тих дітей, які не люблять читати. Малюки буквально \u0026laquo;ковтають\u0026raquo; всю серію цілком. Та й мами з татами із задоволенням знайомляться з творчістю Меган МакДоналд. А все тому, що письменниця придумує дивно позитивні і оптимістичні історії, які захоплюють, дарують гарний настрій і при цьому не позбавлені виховних моментів. Однак останні так вміло вплетені в текст оповіді, що книги не справляють враження нудного моралізаторства. Просто з самої послідовності подій стає зрозуміло, що і як трапляється в житті.\r\n\r\nПисьменниця з\u0027явилася на світ 28 лютого 1959 року в Піттсбурзі. Була наймолодшою, п\u0027ятою дитиною в сім\u0027ї, в якій росли ще чотири дівчинки. Враження дитинства згодом надихнули автора на створення романного циклу \u0026laquo;сестринський клуб\u0026raquo;.\r\nНавчалася в Оберлінському коледжі і університеті Піттсбурга. Кілька років пропрацювала бібліотекарем. Згодом повністю присвятила себе писанню.\r\nМеган МакДоналд заміжня. Зараз разом з чоловіком проживає в американському Себастопол (штат Каліфорнія). Пише дитячі книги, які користуються величезною популярністю в США і за кордоном.\r\nПерша книга Меган Макдоналд, що називалася \u0026laquo;Це дійсно будинок рака-самітника?\u0026raquo;, Удостоїлася відразу двох літературних премій. Успіх надихнув автора на нові творчі звершення.\r\nНині перу письменниці належить вже більше сорока книг, серед яких найбільшою популярністю у дітвори користується серія про Джуді Муді і її молодшого братика Стінке. На її основі в 2011 році навіть було знято фільм, але він не став таким же популярним, як книга. Невгамовна дівчина підкорила серця дітвори своєю невгамовною фантазією, енергією і оптимізмом. Вона постійно потрапляє в кумедні халепи, але незмінно знаходить вихід з будь-якої ситуації. У всіх пригодах Джуді супроводжують друзі - Роки, Френк і малюк Стінке, якому нерідко дістається від сестри, але він не в образі.\r\nУ відгуках про книги Меган МакДоналд дорослі читачі пишуть, що придумані автором історії дарують солодке відчуття повернення в дитинство. Вони на диво легкі і смішні. А сюжети, хоча і не можна назвати захоплюючими, оригінальні і повні несподіванок. Книги в першу чергу підійдуть дітям 8-12 років, а також дорослим в якості розрядки в обідню перерву або спільного читання з малятами для підняття настрою. В інтернет-магазині Yakaboo представлена ​​підбірка робіт американської письменниці. Ознайомитися з асортиментом, порівняти ціни і купити вподобані екземпляри можна у віртуальному каталозі. Замовлення доставляються по Києву і Україні. ",
    "BirthDate": "28 лютого 1959 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/m/e/megan_mcdonald_01.jpg",
    "ImageName": "7d84c787-f6a2-472e-86c3-5fa6faa91650.jpg"
  },
  {
    "Name": "Стівен Кінг",
    "Biography": "Один з найбільш відомих американських письменників сучасності, що отримав неофіційний титул \u0026laquo;Короля жахів\u0026raquo;. Романи та оповідання Стівена Кінга розійшлися по світу сумарним тиражем понад 350 мільйонів примірників, багато творів отримали повнометражні екранізації, телевізійні і навіть театральні постановки. Літературному стилю автора властива гострота, моторошні сюжети, увага до діалогів і пристрасть до викриття людських пороків. Купити книги Стівена Кінга варто всім поціновувачам сучасної прози в цілому і жанру жахів і містики конкретно.\r\n\r\nМайбутня зірка літератури народився в 1947 році в Портленді, штат Мен, США. Примітно, що дія багатьох книг письменника проходить в рідному для нього штаті. Батько залишив сім\u0027ю, коли дитині було лише два роки, просто одного дня вийшов за сигаретами і не повернувся. Щоб прогодувати дітей, мати бралася за будь-яку трапляючусь їй роботу, але вони все одно ледь зводили кінці з кінцями. Тому хлопчик ріс з постійним відчуттям несправедливості світу. Як розповідає сам Стівен Кінг, в юному віці він став свідком трагічної смерті товариша під колесами товарного поїзда. Подія настільки шокувало дитини, що на багато років була витіснена свідомістю з пам\u0027яті. Все це згодом знайшло відображення в творчості автора.\r\nСтворювати невеликі розповіді він почав ще в молодшій школі. Свій перший роман \u0026laquo;Керрі\u0026raquo; письменник закінчив в 1971 році, визнав його невдалим і викинув у сміття, але за наполяганням дружини повернув і допрацював твір. У 1974 році роман був опублікований, а завдяки отриманому гонорару автор нарешті зміг залишити роботу і повністю присвятити себе літературній діяльності. У цьому ж році він завершив роботу над ще одним, який згодом став класичним, твором - книгою \u0026laquo;Сяйво\u0026raquo;.\r\nУ 1982 році на прилавках магазинів з\u0027явився \u0026laquo;Стрілець\u0026raquo;, перша частина популярного циклу \u0026laquo;Темна вежа\u0026raquo;, який автор називає своїм magnum opus. У цій серії письменник майстерно змішує велику кількість літературних жанрів: жахи, наукову фантастику і вестерн, а також проводить безліч паралелей з іншими своїми творами. Це історія стрілка Роланда, який мандрує в пошуках зловісної Вежі, що знаходиться в центрі всіх світів. Герой впевнений, що там він знайде того, хто керує Всесвітом, і зможе навести порядок у світі.\r\nСеред інших популярних романів Стівена Кінга варто виділити книги \u0026laquo;Кладовище домашніх тварин\u0026raquo;, \u0026laquo;Воно\u0026raquo;, \u0026laquo;Людина, що біжить\u0026raquo;, \u0026laquo;Зелена миля\u0026raquo;, \u0026laquo;Ловець снів\u0026raquo;, \u0026laquo;Під куполом\u0026raquo;.\r\nЦе один з найславетніших, шанованих і титулованих письменників сучасності. Автор удостоєний великої кількості премій, в тому числі і престижної Національної книжкової премії. Читачі у відгуках і коментарях до творів Стівена Кінга відзначають легкий і невимушений стиль написання, завдяки якому автор створює дійсно страшні і захоплюючі сюжети.\r\nКупити старі і нові книги Стівена Кінга ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "21 вересня 1947 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_71.jpg",
    "ImageName": "4c516562-8117-419f-be4b-c8f4d64a0f96.jpg"
  },
  {
    "Name": "Ювал Ной Харарі",
    "Biography": "Творчість Юваль Ноя Харари відоме мільйонам людей. Всесвітню славу автору принесла книга \u0026laquo;Sapiens: Коротка історія людства\u0026raquo;, видана у вересні 2011 року лондонським видавництвом Harvin Secker. Твір швидко став настільки популярним серед істориків і простих читачів, що незабаром був переведен на мови 30 країн світу і поповнив списки світових бестселерів. У 2016 році купити книгу Юваль Ноя Харари в російському перекладі стало можливо завдяки видавництву \u0026laquo;Синдбад\u0026raquo;, українською мовою її презентувало читачам видавництво \u0026laquo;Клуб сімейного дозвілля\u0026raquo;.\r\n\r\nЮваль Ной Харари з\u0027явився на світ у місті Кирьят-Ата (Ізраїль) в 1976 році. Вищу освіту здобув в Єврейському університеті Єрусалиму, де майбутній письменник і номінант багатьох престижних премій студіював історію воєн і хроніку середньовіччя. Продовжив навчання в коледжі Ісуса в Англії і в 2002 році отримав ступінь доктора наук.\r\nУ 2003 році, повернувшись на батьківщину, в Ізраїль, він проводив наукові дослідження з питань макроісторичних процесів. Зараз автор свого часу присвячує написанню книг і викладає світову історію в рідному університеті в Єрусалимі.\r\nБібліографія праць історика і письменника налічує кілька десятків книг, статей і відеолекцій. Найбільш значущі видання: \u0026laquo;Спеціальні операції в епоху лицарства, 1100-1550\u0026raquo;, \u0026laquo;Остаточний досвід: одкровення в битві і створення сучасної військової культури, 1450-2000\u0026raquo;, \u0026laquo;Концепція \u0022вирішальних битв\u0022 в світовій історії\u0026raquo;, \u0026laquo;Крісла, кава і влада: очевидці і свідки плоті говорять про війну, 1100-2000\u0026raquo;. Вони доступні для читання англійською мовою.\r\nНайближчим часом в перекладі на російську вийде нова книга Юваль Ноя Харари - \u0026laquo;Хомо Деус: коротка історія прийдешніх днів\u0026raquo;. Твір є своєрідним продовженням бестселера \u0026laquo;Sapiens\u0026raquo;. Позначення тим в назвах усіх цих книг свідчить про неординарність творчої і наукової думки автора, широті його пошуків в питаннях історичного минулого людства і його майбутнього. А рецензії критиків і читацькі відгуки про книжки Юваль Ноя Харари тільки підтверджують це.\r\nЗокрема, якщо узагальнити безліч відгуків з враженнями людей різного віку, освіти, національності та соціального статусу від прочитання книги \u0026laquo;Sapiens\u0026raquo;, можна зробити висновок: вона стала справжньою сенсацією і \u0026laquo;переворотом мізків\u0026raquo; для абсолютної більшості читачів. Більш того, читання бестселера стало особливо престижним в молодіжних колах, де викликає багато суперечок і жарких обговорень.\r\nКниги Юваль Ноя Харари ви можете купити на сайті нашого інтернет-магазину.",
    "BirthDate": "24 лютого 1976 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/y/u/yuval_noah_harari_01.jpg",
    "ImageName": "4befb8b7-5dcc-47c1-852b-63db305b67ee.jpg"
  },
  {
    "Name": "Стівен Сломен",
    "Biography": "Стівен Сломен — професор когнітивних, лінгвістичних і психологічних наук в Університеті Брауна. Він живе зі своєю дружиною в Провіденсі, штат Род-Айленд. Є двоє дітей. Стівен Сломен в 1990 році отримав ступінь доктора психологічних наук в Стенфордському університеті, і завершив дослідження в докторантурі Мічиганського університету. Він почав викладати в Брауні в 1992 році. Стівен — вчений, який вивчає, як люди думають. Він вивчив, як наші звички мислення впливають на те, як ми бачимо світ, як різні системи, що складають думку, взаємодіють, щоб зробити висновки, конфлікти та розмови, і як наше розуміння того, як влаштований світ, впливає на те, як ми оцінюємо події та вирішуємо, як діяти. У центрі його нинішніх досліджень — колективне пізнання, те, як ми думаємо, як спільнота, ця тема, докладно викладена в його книзі, написаній в співавторстві з Філіпом Фернбаком «Ілюзія знання. Чому ми ніколи не думаємо на самоті ». Його робота обговорювалася в журналі New Yorker, The New York Times Book Review, Vice, the Financial Times, the Economist, Scientific American, National Geographic та інших. Він є колишнім головним редактором Cognition, міжнародного журналу когнітивних наук, а в даний час входить до складу редакційної колегії. \r\n",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/u/n/unnamed-5-466x700.jpg",
    "ImageName": "bfb5a647-4fd8-4caf-b39a-fe25ebc19239.jpg"
  },
  {
    "Name": "Ден Браун",
    "Biography": "Сучасний американський письменник, журналіст і музикант, більше відомий як автор кріптоісторичних романів. Його твори перекладені на багато мов, багато разів екранізувалися, а шум навколо деяких висловлених ним псевдоісторичних теорій не вщухає досі. Всі книги Дена Брауна є світовими бестселерами і користуються великою популярністю серед читачів. Письменник заявляє, що описані в його творах події засновані виключно на реальних історичних фактах, що і викликає хвилю дискусій серед істориків і релігієзнавців. Але купити книги Дена Брауна стоїть не стільки заради історичної достовірності, скільки заради захоплюючого детективного сюжету, складних інтриг і захоплюючих дій.\r\n\r\nНародився письменник в сім\u0027ї професора математики і музиканта. Від матері йому дісталася любов до музики (Ден навіть випустив кілька дисків зі своїми піснями), а від батька - до створення складних конспірологічних теорій і шифрів. Крім написання книг, письменник займається журналістикою і регулярно публікується в відомих світових виданнях.\r\nСвою першу книгу \u0026laquo;Цифрова фортеця\u0026raquo; він видав у 1988 році. У творі розкривається діяльність спецслужб, висуваються теорії про різні таємні товариства і релігійні змови. Події розгортаються навколо шифру для захисту електронної інформації, що не піддається декодуванню. Агентство національної безпеки США довгий час намагається розгадати таємниче послання, зашифроване шифром \u0026laquo;цифрова фортеця\u0026raquo;, але зазнає невдачі. Але насправді це послання - вірус, створений, щоб підірвати основу безпеки країни. Хоч описане автором у творі має мало спільного з реальністю, це не заважає йому бути дуже захоплюючим.\r\nНайвідомішою і успішної книгою Дена Брауна є виданий в 2003 році \u0026laquo;Код да Вінчі\u0026raquo;. Це трилер з елементами детективу, який пропонує читачеві ряд цікавих історичних і релігійних загадок. У перші ж дні після виходу твір став американським бестселером, а вийшовша в 2006 році екранізація привернула до нього ще більше шанувальників. Сюжет \u0026laquo;Коду да Вінчі\u0026raquo; отримав розвиток в творі \u0026laquo;Інферно\u0026raquo;, за яким теж був знятий фільм.\r\nУ творах Дена Брауна тісно переплітаються реальні і вигадані факти. Саме це робить літературу американського письменника і журналіста такою популярною далеко за межами рідних США. Кожна новинка Дена Брауна незмінно користується успіхом і стає бестселером, а після екранізації вже трьох творів режисери та продюсери не мають наміру зупинятися.\r\nКупити романи Дена Брауна ви можете в нашому інтернет-магазині. В Yakaboo ви знайдете як перші твори автора, так і свіжі бестселери.",
    "BirthDate": "22 червня 1964 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/2/_/2_1_70.jpg",
    "ImageName": "7696f683-f557-4147-b6f2-0550e55fcab2.jpg"
  },
  {
    "Name": "Зірка Мензатюк",
    "Biography": "Сучасна українська письменниця, талановитий журналіст і володарка низки престижних літературних премій. Перш за все автор прославилася завдяки яскравим і захоплюючим дитячим книгам, наповненим веселими пригодами, чарівними персонажами і істинно українськими мотивами. В цілому творчість Зірки Мензатюк має яскраво виражений національний мотив. Автор відноситься до тих сучасних письменників, які в своїх творах активно розвивають рідну мову і культуру. Вам безперечно варто купити книги Зірки Мензатюк, якщо ви небайдужі до долі сучасної української літератури, а також просто хочете порадувати дитину цікавими казками і віршами на українській мові.\r\n\r\nВищу освіта майбутня письменниця отримала на факультеті журналістики Львівського національного університету імені Івана Франка, що визначило рід її діяльності на десятиліття вперед. Спочатку вона працювала кореспондентом в районній газеті, потім - в республіканській, а також вела рубрики оповідань і віршів у ряді дитячих журналів. Крім цього, Зірка Мензатюк виступала в якості ведучої освітньої передачі для школярів на українському радіо, є чинним членом Національної спілки письменників України, а також продовжує активно друкуватися в газетах і журналах. Її твори користуються великою популярністю серед дітей та їхніх батьків.\r\nПерші твори письменниці стали з\u0027являтися в українських журналах ще в шкільні роки автора, але перша повноцінна книга була видана тільки в 1990 році - нею виявся твір \u0026laquo;Тисяча парасольок\u0026raquo;. Слідом за цим на прилавках магазинів з\u0027явилися книги \u0026laquo;Мільйон мільонів сестричок\u0026raquo;, \u0026laquo;Київські казки\u0026raquo;, \u0026laquo;Як до жабок говорити\u0026raquo;, \u0026laquo;Макове князювання\u0026raquo;. Все це яскраві і добрі казки для самих маленьких читачів. Крім того, твори Зірки Мензатюк видавалися за кордоном, зокрема, в США і Словаччині. У бібліографії автора представлені також і підручники для середніх освітніх шкіл, зокрема - \u0026laquo;Оповідання з історії Києва\u0026raquo;. У цій книзі письменниця в простій і доступній для дітей формі розповідає про найбільш важливі історичні події. Якщо ж говорити про твори для більш дорослої аудиторії, то не можна не згадати, роботу \u0026laquo;Як я руйнувала імперію\u0026raquo;, що вийшла в 2014 році. У цій книзі письменниця розповідає підліткам про радянське життя і ментальність, постійний дефіцит товарів, мрії і надії звичайних людей, а також проблеми, пов\u0027язані з десятиліттями життя в СРСР та можливі шляхи їх вирішення. Відгуки про книгу Зірки Мензатюк досить різнопланові: одні читачі хвалять автора за сміливість говорити про наболіле, інші відзначають, що не варто розповідати про це молодому поколінню, яке живе вже в зовсім іншому світі. Купити книги Зірки Мензатюк ви можете на сайті нашого інтернет-магазину. ",
    "BirthDate": "21 жовтня 1954 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/z/i/zirka_menzatiuk_01.jpg",
    "ImageName": "6eb2eadd-6bf3-4606-92d2-0e6876236f3d.jpg"
  },
  {
    "Name": "Йоанна Ягелло",
    "Biography": "Відома польська письменниця, журналіст і автор популярних підліткових романів. Йоанна Ягелло є творцем книг, які отримали міжнародне визнання, успішно співпрацює з популярними польськими журналами, ростить двох дочок і регулярно ходить у тривалі піші походи, які дозволяють їй очистити свідомість і придумати нові цікаві сюжети. Купити книги Йоанни Ягелло варто читачам, яким небайдужа сучасна проза і тим, хто любить захоплюючі романи для підлітків. Літературна творчість Йоанни Ягелло отримало теплий прийом і серед читачів, і серед професійних критиків.\r\n\r\nМалою батьківщиною письменниці є столиця Польщі Варшава, де вона народилася в 1974 році. Там же отримала вищу освіту з англійської філології, після чого почала працювати викладачем мовознавства та англійської мови. Літературний шлях дівчини почався з співпраці з польськими журналами. Паралельно з цим вона підробляла редактором підручників з англійської мови, писала вірші і невеликі оповідання. Повністю присвятити себе літературній кар\u0027єрі автор змогла тільки після публікації в 2011 році свого першого великого роману, який відразу був номінований на ряд престижних премій. З тих пір Йоанна займається переважно написанням книг, виховує доньок і періодично відвідує вітчизняні та зарубіжні літературні фестивалі.\r\nПерша повноцінна книга юного автора - видана в 1997 році збірка віршів, яка ознаменувла появу на літературній карті Польщі перспективного таланту. Але справжня популярність прийшла після публікації в 2011 році книги \u0026laquo;Кава з кардамоном\u0026raquo;, після якої критики заговорили про Йоанну Ягелло як вже про сформованого і самодостатнього письменника. Це проста життєва історія про дівчину Лінку, яка жила в самій звичайній родині і вчилася в коледжі, але в один прекрасний день знайшла загадкову фотографію і дізналася, що у неї є сестра. Твір повний несподіваних поворотів сюжету, які захоплюють читача і не дають відірватися від книги до самого кінця. При цьому написаний роман строкатою і яскравою мовою, а події, які відбуваються з персонажами, запросто могли статися з будь-яким з читачів, що надає твору реалістичності. Згодом книга отримала два продовження - \u0026laquo;Шоколад з чилі\u0026raquo; і \u0026laquo;Тірамісу з полуницею\u0026raquo;. Обидва продовжують розповідати історію Лінки, яка в кінцевому підсумку знаходить втрачену сестру, стає блогером і, звичайно ж, зустрічає справжнє кохання. Відгуки про книги Йоанни Ягелло переважно позитивні. Читачі і критики відзначають, що це романи, які захоплюють з першої сторінки і не відпускають до останньої. Багато пишуть, що її твори мають стиль, а в процесі їх читання дійсно дуже хочеться зробити собі каву зі спеціями. Купити твори Йоанни Ягелло ви можете в нашому інтернет-магазині. ",
    "BirthDate": "4 серпня 1974 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/j/o/joanna_jagiello_01.jpg",
    "ImageName": "9636dbbe-1e90-427a-a762-d74174c9fcea.jpg"
  },
  {
    "Name": "Пітер Померанцев",
    "Biography": "Пітер Померанцев \u0026ndash; британський письменник, журналіст і телепродюсер, старший науковий співробітник Інституту глобальних відносин Лондонської школи економіки. Досліджує сучасні медіа та пропаганду, зокрема консультував парламентські комітети Великої Британії та США. Публікується у виданнях Financial Times, London Review of Books, Politico, Atlantic, New Yorker.\r\n",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/p/e/peter-pomerantsev-cmilan-jaros.jpg",
    "ImageName": "3bf9b939-7a87-4a05-add1-3a3cf653c618.jpg"
  },
  {
    "Name": "Євгеній Комаровський",
    "Biography": "Відомий український лікар, педіатр, журналіст і ведучий низки популярних передач на телебаченні. Автор великої кількості книг і наукових статей, присвячених різним аспектам здоров\u0027я дитини. При цьому літературна творчість Євгена Комаровського - це не сухі медичні терміни, а прості і зрозумілі рекомендації для батьків, написані живою і доступною мовою. І що найголовніше - вони дозволяють розвіяти безліч помилок і міфів, які в епоху інтернету та соціальних мереж поширюються серед людей з небувалою швидкістю. Купити книги Євгена Комаровського варто, щоб тримати руку на пульсі здоров\u0027я дитини, запобігти виникненню хвороб або, якщо це не вдалося, своєчасно надати кваліфіковану медичну допомогу.\r\n\r\nМайбутній педіатр, який зробив величезний внесок у вітчизняну науку про здоров\u0027я, народився в 1960 році в місті Харкові. Його батьки працювали інженерами на Харківському турбінному заводі, але при цьому Євгена відправили до медичного інституту. Практично відразу після закінчення навчання він почав працювати в реанімаційному відділенні інфекційної клінічної лікарні, а вже через кілька років став його завідувачем. Телевізійна кар\u0027єра автора почалася на початку 90-х років. Тоді він з\u0027явився на екрані через спалах дифтерії в місті. Після цього різні телеканали почали на постійній основі брати інтерв\u0027ю у Євгена Олеговича. Відомий телевізійний проект \u0026laquo;Школа доктора Комаровського\u0026raquo; був запущений на українському телебаченні в 2010-му. А на початку 2017 року на \u0026laquo;Русском радио\u0026raquo; доктор почав вести цикл передач під назвою \u0026laquo;Мікстура-шоу\u0026raquo;. У ньому він розповідає про лікування дитячих хвороб, а також про те, як повинні поводитися батьки, щоб не нашкодити дитині.\r\nВсі книги в обширній бібліографії автора присвячені питанням дитячого здоров\u0027я і найбільш поширених захворювань. Так, перший твір доктора було видано в 1993 році під назвою \u0026laquo;Вірусний круп у дітей. Клініка, діагностика, тактика терапії\u0026raquo;. Найбільшу популярність серед читачів отримала книга \u0026laquo;Здоров\u0027я дитини і здоровий глузд його родичів\u0026raquo;, а також цикл \u0026laquo;Довідник розсудливих батьків\u0026raquo;, що складається з трьох творів. У цих книгах автор не тільки розглядає питання, пов\u0027язані безпосередньо зі здоров\u0027ям дитини, але і пояснює, чому надмірне використання ліків і зайва опіка можуть піти не на користь, а на шкоду вашому чадові. Відмінною рисою творів є те, що вони написані зрозумілою мовою, а відгуки про книжки Євгена Комаровського доводять безсумнівну практичну користь літератури його авторства. Якщо ви хочете, щоб ваші діти якомога рідше хворіли, а також бажаєте знати, що робити в разі захворювання, вам дійсно варто купити книги Євгена Комаровського.",
    "BirthDate": "15 жовтня 1960 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_2_14.jpg",
    "ImageName": "346efa02-ac90-4202-a2c5-909cc3a6f119.jpg"
  },
  {
    "Name": "Роберт Грін",
    "Biography": "Американський письменник Роберт Грін, який пише публіцистичні книги, присвячені аналізу специфіки влади, виробленню стратегічного мислення і розумінню законів зваби, по праву вважається культовим автором сучасності. Купити книги Роберта Гріна необхідно всім, хто мріє навчитися правильно вибудовувати свою поведінку, щоб зайняти гідне місце в соціумі та політиці. Незважаючи на деяку цинічність і жорсткість авторських висновків і суджень, творчість Роберта Гріна має особливу чарівність. А теми, які піднімаються їм цікавлять більшості людей, що природно для нинішнього стану суспільства, де влада, фінансове благополуччя і кар\u0027єрний успіх - абсолютні цінності. В таких умовах книги письменника для багатьох стали вірним путівником по життю, що пояснює правила виживання і досягнення амбітних цілей.\r\n\r\nПисьменник з\u0027явився на світ навесні 1959 року в Лос-Анджелесі. Навчався в університеті Каліфорнії, який кинув за власним бажанням, захопившись культурою хіппі і грецькою мовою. Потім закінчив філологічне відділення університету Вісконсін-Медісон, отримавши диплом бакалавра класичних дисциплін. Після навчання переїхав до Нью-Йорку, де співпрацював з популярними журналами The New Yorker, Esquire. Незабаром молодому журналісту запропонували переїхати в Голлівуд і зайнятися доопрацюванням кіносценаріїв, але це не принесло йому ні морального, ні фінансового задоволення. Протягом декількох років Роберт Грін багато разів змінював роботу, встигнувши побувати і редактором, і перекладачем, і навіть будівельником. За його власними словами, він випробував до 80 професій. Бажаний успіх так і не настав, але зате з\u0027явився безцінний життєвий досвід, який згодом став у нагоді письменникові при створенні книг.\r\nДо роботи над книгою з промовистою назвою \u0026laquo;48 законів влади\u0026raquo; Роберт Грін приступив у середині 90-х. У той час він жив в Італії, де зустрів видавця і дизайнера Юста Елфферса, що став його співавтором і спонсором. Книга вийшла в 1998 році і відразу стала світовим бестселером. Наступні роботи письменника, також присвячені стратегіям досягнення влади, незмінно ставали хітами продажів. У відгуках про книги Роберта Гріна читачі пишуть, що не з усіма думками автора можна погодитися, але, якщо сприймати його творіння не як посібник з саморозвитку, а як своєрідну політичну сатиру, вони варті витраченого часу. Автор пише жорстко, хльостко, цинічно. Його слова провокують страх, егоїзм і недовіру до людей, але одночасно пояснюють, як вижити в жорстокому і абсурдному світі. Книги письменника перекладені на десятки мов і перевидані багатомільйонними тиражами більш ніж у 30 країнах. А його \u0026laquo;33 стратегії війни\u0026raquo; рекомендовані для ознайомлення студентам Єльського, Гарвардського та Кентського університетів.\r\nЗамовити роботи цього автора за привабливою ціною можна в інтернет-магазині Yakaboo. Ми здійснюємо доставку по Києву та Україні. ",
    "BirthDate": "14 травня 1959 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/r/o/robert_greene_b_w.jpg",
    "ImageName": "c442ad29-22b8-4611-92da-a97899e507ee.jpg"
  },
  {
    "Name": "Григір Тютюнник",
    "Biography": "",
    "BirthDate": "5 грудня 1931 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/4/1/4127852.jpg",
    "ImageName": "c5a1beb1-aed5-4028-b190-8ff5d298b1fd.jpg"
  },
  {
    "Name": "Том Флетчер",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Аніта Найк",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Наталія Стукман",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Джилл Хессон",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Галина Вдовиченко",
    "Biography": "Популярна українська письменниця, яка дебютувала у великій літературі в 2008 році романом \u0026laquo;Пів-яблука\u0026raquo;. Всі книги Галини Вдовиченко - яскравий приклад якісної літератури в мелодраматичному жанрі. Сюжети її творів розгортаються в українських містах і навколо знайомих багатьом читачам персонажів. Адже найчастіше головні герої книг цієї письменниці - звичайні люди, яких ми безліч разів зустрічали на вулиці, але при цьому трапляються з ними зовсім не звичайні події. Купити книги Галини Вдовиченко варто всім поціновувачам сучасної української літератури, визнаної шанованими критиками і приголубленою увагою читачів.\r\n\r\nЛітературний дебют письменниці відбувся у 2008 році, коли світ побачив роман \u0026laquo;Пів-яблука\u0026raquo;. Весь перший тираж твору був проданий всього за місяць, що зробило його лідером продажів, а журнал \u0026laquo;Кореспондент\u0026raquo; поставив роман на друге місце в рейтингу кращих книг 2009 року. В основу сюжету покладено історію чотирьох подружок, мешканок Львова - Галини, Ірини, Магди і Луїзи. В один день в їхньому житті з\u0027являється старовинне дерев\u0027яне яблуко, що зберігає в собі давній секрет, який допоможе кожній з них виконати їх найзаповітніші бажання.\r\nДругий прозовий твір Вдовиченко - роман \u0026laquo;Замок Гербуртів\u0026raquo; - переміг на престижному літературному конкурсі \u0026laquo;Коронація слова\u0026raquo;, а згодом вийшов у світ під назвою \u0026laquo;Тамдевін\u0026raquo;. Бажаючи відпочити душею від міської суєти, художниця Анна приїжджає в мальовничі Карпати і зупиняється недалеко від старовинного замку з таємничою історією. Незабаром дівчина знайомиться з приємним молодим чоловіком, після чого її життя стрімким чином перетворюється - стрункий чоловік з оксамитовим поглядом змінює все.\r\nКниги, що вийшла в 2015 році, \u0026laquo;Маріупольський процес\u0026raquo; перемогла в номінації \u0026laquo;Гранд роман\u0026raquo; конкурсу \u0026laquo;Коронація слова\u0026raquo;. У цьому творі придумана автором історія кохання розгортається на тлі гострої політичної теми війни, що торкнулася східну частину України. Головні герої книги Роман і Ольга зустрілися не в найкращий час. Він - потрапив у полон український солдат, вона - сепаратистка. Але незважаючи на біль, кров і ненависть, ці двоє молодих людей тягнуться один до одного, долаючи будь які перешкоди силою своїх почуттів.\r\nСеред інших творів Галини Вдовиченко також варто відзначити книги для молодшого і середнього шкільного віку: \u0026laquo;Мишкові миші\u0026raquo;, \u0026laquo;Ліга непарних шкарпеток\u0026raquo;, \u0026laquo;36 і 6 котів\u0026raquo;. Це добрі, веселі й захоплюючі історії, які, безсумнівно, сподобаються дітям молодшого і середнього шкільного віку.\r\nУ відгуках про книги Галини Вдовиченко сучасні читачі відзначають, що її твори наповнені теплотою і залишають після себе світлі радісні почуття. Ці романи послужать відмінним вибором для спокійного вечірнього читання вдома або у відпустці.\r\nКупити книги Галини Вдовиченко ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "21 червня 1959 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/2/c/2c1a93b-vdovychenko-2.jpg",
    "ImageName": "8bbc9a50-22f9-4dd3-9918-9d66b831e26e.jpg"
  },
  {
    "Name": "Сашко Дерманський",
    "Biography": "Сучасний український письменник, також відомий публіці під псевдонімами Сашко Володарський та Назар Діброва. Творчість Сашка Дерманського насамперед орієнтована на дітей молодшого та шкільного віку. Творам письменника властиві яскраві і привабливі персонажі, веселі історії і захоплюючі пригоди, завдяки чому діти читають їх на одному диханні. Багато робіт автора відзначені популярними українськими літературними преміями, серед яких \u0026laquo;Коронація слова\u0026raquo;, \u0026laquo;Золотий лелека\u0026raquo; і \u0026laquo;Книга року\u0026raquo;. Крім прози, письменник створює також і дитячі поетичні твори. Купити книги Сашка Дерманського варто всім читачам, які стежать за сучасною українською дитячою літературою або бажають розважити дітей легкими, веселими і захоплюючими історіями.\r\n\r\nМайбутній відомий письменник народився в 1976 році в невеликому селі Гайворон в Київській області в простій робітничій сім\u0027ї агронома і вчительки. У 1999 році він закінчив філологічний факультет Київського національного педагогічного університету ім. Драгоманова, після чого кілька років викладав в технікумі. За час своєї трудової діяльності Сашко Дерманський встиг також побувати літературним редактором популярного дитячого журналу і автором телевізійної програми \u0026laquo;Марічкин кінозал\u0026raquo; на каналі \u0026laquo;1 \u002B 1\u0026raquo;. Професійно займатися літературою Дерманській почав практично відразу після університету. У 2001 році він опублікував свої перші вірші для дітей, а в 2004 році світ побачила перша призова книга.\r\nОдин з найбільш відомих творів автора - \u0026laquo;Чудове Чудовисько\u0026raquo;, який вперше з\u0027явився на прилавках книжкових магазинів в 2006 році і згодом неодноразово перевидавався, а також обзавівся двома книгами-продовженнями. Це історія про дівчинку Соню, яка одного разу познайомилася з веселим чудовиськом Чу. Як виявилося, за кілька місяців її новий знайомий має отримати сім подяк від людей, інакше його відправлять в Країну страхівок. Дівчинка вирішує допомогти йому в цьому завданні. Попереду їх чекає безліч пригод і небезпек, але справжня дружба творить дива.\r\nЩе один популярний твір - \u0026laquo;Король буків, або Таємниця Смарагдової Книги\u0026raquo;. Це історія про малого бука Гаврика і його вірних друзів: симпатичну драконицю Джульєтту, мудрого лепрекона Шмигуна, завбачливого філіна Понтія і горобця Петяка. Разом їм доводиться докласти неймовірних зусиль, щоб розгадати таємницю Смарагдової Книги і зійтися в боротьбі з темним чаклуном Нарітом. Серед інших популярних книг автора варто виділити твори \u0026laquo;Бабуся оголошує війну\u0026raquo;, \u0026laquo;Царство яблукарство\u0026raquo;, \u0026laquo;Корова часу\u0026raquo;, \u0026laquo;Казки Дракона Омелька\u0026raquo;,\r\n\u0026laquo;Лавка тітоньки Мальви\u0026raquo;. Як відзначають читачі у відгуках про книги Сашка Дерманського, найбільш сильні якості його творів - це яскраві персонажі, захоплюючі пригоди і велика кількість авторського гумору. Ці та інші книги молодого і популярного дитячого письменника Сашка Дерманського ви можете купити в нашому інтернет-магазині.",
    "BirthDate": "28 листопада 1976 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_17.jpg",
    "ImageName": "755e995a-df15-48cc-8761-73e801e37c46.jpg"
  },
  {
    "Name": "Славенка Дракуліч",
    "Biography": "Славенка Дракуліч (Slavenka Drakulić, нар. 1949) \u0026mdash; знана хорватська авторка, її есеї та книжки перекладено багатьма мовами. Статті Славенки Дракуліч публікували The New Republic, The New York Times Magazine та The New York Review of Books. Вона є позаштатною редакторкою та авторкою у виданні The Nation (США), час від часу дописує у S\u0026uuml;ddeutsche Zeitung (Німеччина), Internazionale (Італія), Dagens Nyheter (Швеція), The Guardian (Великобританія), Eurozine та інші видання.\r\n\r\n2010 року на Міжнародній зустрічі письменників у Празі Дракуліч визнали однією з найвпливовіших європейських письменниць нашого часу. Чільний інтерес Славенки Дракуліч у документальній прозі \u0026mdash; політика та ідеології посткомуністичних країн, воєнні злочини, націоналізм, питання фемінізму, хвороба, жіноче тіло. У книжках \u0026laquo;Як ми пережили комунізм\u0026raquo;, Balkan Express (\u0026laquo;Балканський експрес\u0026raquo;) та Caf\u0026eacute; Europa (\u0026laquo;Кафе Європа\u0026raquo;) вона пише про буденне життя у комуністичних та посткомуністичних країнах. Дракуліч також написала \u0026laquo;історію комунізму з погляду тварин\u0026raquo; \u0026mdash; A Guided Tour Through the Museum of Communism (\u0026laquo;Екскурсія музеєм комунізму\u0026raquo;).\r\nУкраїнська аудиторія відкрила для себе Дракуліч 2018 року, коли у видавництві \u0026laquo;Комора\u0026raquo; вийшов переклад її книжки \u0026laquo;Вони б і мухи не скривдили\u0026raquo; \u0026mdash; збірка репортажів з судового процесу над воєнними злочинцями колишньої Югославії у Гаазі.\r\nСлавенка Дракуліч також є авторкою художньої прози, зокрема книжок Holograms of fear (\u0026laquo;Голограми страху\u0026raquo;), Marble skin (\u0026laquo;Мармурова шкіра\u0026raquo;), The taste of a man (\u0026laquo;Смак чоловіка\u0026raquo;), S. A Novel About the Balkans (\u0026laquo;С. Роман про Балкани\u0026raquo;), Optužena (\u0026laquo;Обвинувачена\u0026raquo;), а також белетризованих біографій: Фріди Кало \u0026mdash; Frida\u0027s bed (Постіль Фріди), Дори Маар \u0026mdash; Dora i Minotaur (\u0026laquo;Дора і Мінотовар\u0026raquo;) та Мілеви Ейнштейн \u0026mdash; Mileva Einstein, teorija tuge (\u0026laquo;Мілева Ейнштейн, теорія смутку). Її книжку оповідань Nevidljiva žena (\u0026laquo;Невидима жінка\u0026raquo;) присвячено старінню \u0026mdash; його проживанню та осмисленню.",
    "BirthDate": "4 липня 1949 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/s/l/slavenkacopyright-faktura_1.jpg",
    "ImageName": "a3f58b42-d053-4683-964a-4d7640e528fe.jpg"
  },
  {
    "Name": "Ельчін Сафарлі",
    "Biography": "Відомий сучасний письменник і журналіст. Всі книги Ельчина Сафарли розповідають про східні традиції, культуру та побуті, але при цьому центральною темою практично кожного твору залишається любов. Примітно, що багато критиків називають автора \u0026laquo;молодіжним Орханом Памуком\u0026raquo;, а ряд його творів вже стали світовими бестселерами. Купити книги Ельчина Сафарли - значить долучитися до загадкової і привабливою культурі Сходу.\r\n\r\nЩе в юному 12-річному віці майбутній відомий письменник успішно публікувався в різних азербайджанських молодіжних газетах, для яких прямо за шкільною партою придумував різні історії.\r\nА вже перша повноцінна книга письменника \u0026laquo;Солодка сіль Босфору\u0026raquo; принесла йому славу і популярність. Твір розкриває перед читачами тонкі грані загадкового Сходу. З книги можна почерпнути багато нового про побут, культуру і кухні цього регіону, адже письменник не скупиться на опису різноманітних солодощів і фірмових страв. А якщо ви хочете краще пізнати автора як кулінара, то вам дійсно варто звернути увагу на його блог, в якому він регулярно ділиться власними і чужими рецептами.\r\nНаступні романи - \u0026laquo;Туди без назад\u0026raquo; і \u0026laquo;Я повернусь ...\u0026raquo; - тільки закріпили за ним славу яскравого і самобутнього письменника. \u0026laquo;Я повернусь ...\u0026raquo; - зворушлива історія любові, яка розгорілася між російською дівчиною і східним хлопцем. Книга оповідає про силу великої любові, яка долає відмінності в менталітеті і культурі. При цьому жіночий образ у творі збірний і уособлює всіх дівчат, які одного разу вирушили на Схід в пошуках щастя.\r\nВсі книги Ельчина Сафарли - це прості історії про простих людей, оповиті чарівним східним колоритом, завдяки якому вони іноді виглядають, як казки. Саме цим твори і чіпають сучасного читача. Сам автор стверджує, що він описує у своїй прозі світ, яким його бачить, без зайвого пафосу і прикрас. Це обумовлено тим, що він виріс і провів дитинство серед самих звичайних людей, в кожному з яких, якщо уважно придивитися і прислухатися, можна знайти щось особливе. У 2011 році про життя автора навіть було знято короткометражка \u0026laquo;Наодинці з усіма\u0026raquo;.\r\nВідгуки про книги Ельчина Сафарли дуже різняться між собою. Одні читачі знаходять в творах авторів тонкий сенс і кажуть, що за текстом ховається ранима і тонко відчуття натура. Інші лають за надмірну солодкуватість і простакуватий стиль написання. Сам же автор в одному з інтерв\u0027ю зізнався, що він не стільки письменник, скільки журналіст, і це відбивається в його книгах. У будь-якому випадку, якщо ви хочете більше дізнатися про східну культуру і подивитися на вулички Стамбула очима східного хлопця, то вам обов\u0027язково варто ознайомитися з творами цього автора.\r\nПридбати нові книги Ельчина Сафарли ви можете в нашому інтернет-магазині.",
    "BirthDate": "12 березня 1984 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_46.jpg",
    "ImageName": "8976cd07-9b7a-4daf-b839-8a676e7fa7b1.jpg"
  },
  {
    "Name": "Дорж Бату",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Ґжеґож Касдепке",
    "Biography": "Відомий польський письменник, лауреат численних літературних премій, популяризатор грецьких міфів і автор, що володіє приголомшливим почуттям гумору. Він давно вже відомий далеко за межами рідної Польщі, а його книги користуються популярністю не тільки серед дітей, але і серед дорослих читачів. Вся творчість Ґжеґожа Касдепке наповнена веселими пригодами, яскравими персонажами і іскрометним гумором. Його твори представлені не тільки в книжкових магазинах, їх можна знайти на полицях в дитячих садах, школах і домашніх бібліотеках. Вам варто купити книги Ґжеґожа Касдепке, якщо ви цінуєте відмінний гумор, хочете ближче познайомитися з сучасною польською літературою або підшукуєте нового цікавого автора для дитини.\r\n\r\nҐжеґож Касдепке широко відомий в Польщі і за її межами. Велика частина його творів стала бестселерами, а сам автор удостоївся ряду престижних літературних премій. Критики і читачі цінують його за неповторний авторський стиль і вміння говорити про складні речі гранично простою мовою. У повсякденному житті автор, за його власним визнанням, людина дуже ледача і найбільше за все на світі любить віддаватися блаженному нічогонеробленню. Але незважаючи на це, він регулярно випускає нові твори для дітей та дорослих, бере участь в літературних конкурсах і з задоволенням відвідує профільні фестивалі. Крім літератури і ліні, він дуже любить хорошу музику і гострі жарти - обидва хобі знайшли відображення в його творах.\r\nОдна з найвідоміших книг Ґжеґожа Касдепке називається \u0026laquo;Міфи для дітей\u0026raquo; і є, по суті, авторським переказом міфів Стародавньої Греції, викладеними максимально зрозумілою для маленьких читачів мовою. У цих історіях автор згладжує гострі кути міфології і наповнює суворі оповіді фірмовими жартами і образливими словами, які так радують маленьких читачів. При цьому основний сюжет і діючі персонажі залишаються недоторканими, тому книга несе в собі не тільки розважальну, але й освітню функцію. Завдяки твору дитина зможе познайомитися з легендами античного світу і зробити це дуже весело. Інша відома книга Ґжеґожа Касдепке називається \u0026laquo;Велика книга почуттів\u0026raquo; і орієнтована не тільки на юного, але вже і на дорослого читача. У ній письменник розповідає про такі серйозні почуття, як смуток, сором, ревнощі, любов, ненависть. Розповіді не позбавлені фірмового авторського гумору, а в кінці кожної історії письменник дає практичні поради дітям і дорослим. Відгуки про книги Ґжеґожа Касдепке в рецензіях в профільних ЗМІ та на літературних сайтах переважно позитивні. Читачі із задоволенням відзначають дотепність письменника, цікаві сюжети, а також добре прописаних персонажів, що запам\u0027ятовуються. Купити книги цього чудового польського автора ви можете в нашому інтернет-магазині.",
    "BirthDate": "4 травня 1972 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/g/r/grzegorz_kasdepke_01.jpg",
    "ImageName": "09e929cf-ffcd-42f3-8831-f3aece035f02.jpg"
  },
  {
    "Name": "Юрій Голіцинський",
    "Biography": "Радянський і російський педагог Юрій Борисович Голіцинський входить в число найбільш авторитетних авторів навчальних посібників з вивчення англійської мови на пострадянському просторі. Купити книги Юрія Голіцинського ми рекомендуємо тим, хто шукає якісну літературу, яка допоможе швидко і без особливих зусиль оволодіти основами англійської граматики. За книгами цього автора навчаються всі російські (і не тільки) учні. Творчість Юрія Голіцинського відрізняється методичною вивіреністю і дивовижною широтою охоплення досліджуваного матеріалу, завдяки чому його книги, особливо що створювалися протягом багатьох років збірники граматичних вправ, використовуються в школах і навіть в спеціалізованих закладах з поглибленим англійським.\r\n\r\nЗнаменитий педагог з\u0027явився на світ у 1928 році в Ленінграді в родині вчителів. Після прориву блокади евакуювався до Новосибірська. Там в 17 років Юрій Голіцинський вперше спробував свої сили у викладанні. Коли війна закінчилася, повернувся до Ленінграда і вступив до факультету іноземних мов педінституту імені Герцена. Спеціальність - англійська філологія. Отримавши диплом, все життя пропрацював в школі і в Інституті підвищення кваліфікації вчителів. Паралельно займався розробкою вправ і методпосібників з вивчення англійської мови, які згодом стали основою створених ним книг.\r\nСпочатку Юрій Голіцинський не збирався публікувати свої напрацювання. Однак все змінилося після знайомства з директором видавничого дому \u0026laquo;КАРО\u0026raquo;, який зацікавився його матеріалами і запропонував підготувати їх до публікації.\r\nСпочатку вийшли англомовні книги для читання \u0026laquo;Улюблені герої\u0026raquo; і \u0026laquo;Чудові пригоди\u0026raquo;. Читалися вони легко, а тексти, що супроводжували завдання допомагали впорядкувати наявні знання. Потім з\u0027явилися знамениті збірники вправ, які, якщо вірити відгукам про книги Юрія Голіцинського, до сих пір залишаються найбільш затребуваним творчим і педагогічним досягненням автора. Серед головних достоїнств цих книг читачі відзначають продуману структуру, легкість викладу і грамотну подачу матеріалу, а також зручність користування.\r\nПізніше були видані посібники з розмовної мови \u0026laquo;Spoken English\u0026raquo;, роботи країнознавчого характеру \u0026laquo;Great Britain\u0026raquo; і \u0026laquo;United States of America\u0026raquo;, збірники інсценівок. Останнім прижиттєвим виданням автора став \u0026laquo;Самовчитель англійської мови номер один. Методика постановочних таблиць\u0026raquo;. Ця робота знайомить читача зі структурою і особливостями побудови англомовних пропозицій і допомагає довести отримані навички до автоматизму.\r\nПридбати книги цього автора з доставкою по Києву і в регіони України можна в інтернет-магазині Yakaboo. \r\nНа фото: Юрій ГоліцинськийЗ сайту видавництва Каро: karo.spb.ru",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/3/_/3_theatre-min__1.jpg",
    "ImageName": "5becfd02-eae9-4f57-ad28-ce941b4003d9.jpg"
  },
  {
    "Name": "Оксана Мороз",
    "Biography": "Вітання! Мене звуть Оксана Мороз, я авторка книг \u0022Нація овочів? Як інформація змінює мислення та поведінку українців\u0022 та \u0022Боротьба за правду. Як мій дядько переміг брехню\u0022. Також я заснувала ініціативу з інформаційної гігієни \u0022Як не стати овочем\u0022. Ми вчимо людей фільтрувати джерела інформації та розказуємо простою мовою про те, як влаштована держава, політика, економіка та інші ключові сфери нашого життя.\r\n\r\nЗараз \u0022Як не стати овочем\u0022 проводить дослідження, розробляє матеріали та розказує як розпізнати фейки та маніпуляції. Наша ціль - навчити 7 мільйонів українців інформаційній гігієні до 2024. Ця книга один з кроків до цього.\r\nДо цього я майже 20 років пропрацювала з чи на маніпуляторів громадською думкою. Моїми роботодавцями чи клієнтами були топові політики та бізнесмени, яких ви добре знаєте. В серпні 2019 я пішла з цієї індустрії та описала її простою мовою для звичайних людей у книзі \u0022Нація овочів? Як інформація змінює мислення та поведінку українців\u0022. Зараз повністю зосередилася на підвищенні рівня інформаційної гігієни в українців.\r\nПриєднуйтесь!\r\nБільше про авторку за посиланням.\r\n Матеріали в медіа",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/i/m/img_89591.jpg",
    "ImageName": "aed19595-2b17-4c10-99b9-6b126df73c70.jpg"
  },
  {
    "Name": "Богдан Коломійчук",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Террі Пратчетт",
    "Biography": "Террі Пратчетт - один з найпопулярніших англійських авторів. Його книги виходять багатомільйонними тиражами. А без придуманого ним Плаского світу жанр фентезі був би іншим. Тим, хто любить глибоку, іронічну і при цьому мудру і злободенну фантастику, слід купити книги Террі Пратчетта, тому що письменник дивно проникливий, розумний і талановитий. Його творіння так чи інакше зачіпають всі сторони життя нашого світу. У них гармонійно переплітаються здатність проникати в найпотаємніші куточки душі психологізм, добрий, щирий сміх та вміння співпереживати. Тому романи та оповідання Террі Пратчетта хочеться перечитувати багато разів, що в літературі подібної спрямованості рідкість.\r\n\r\nТеренс Девід Джон Пратчетт з\u0027явився на світ у квітні 1948 року в невеликому місті на південному сході Англії. Був єдиною дитиною в сім\u0027ї. Батьки прищепили синові любов до читання.\r\nОднак вчитися майбутній письменник пішов у технічну школу. Але і там зумів проявити творчі здібності, в 13 років опублікував свою першу новелу. Через пару років її передрукував щомісячник Science Fantasy і навіть виплатив юному автору гонорар - 14 фунтів, на які той придбав друкарську машинку.\r\nЗа згодою батьків Террі Пратчетт кинув школу, щоб стати журналістом. Одночасно він працював над першим романом. У 1971 році, коли рукопис було завершено, автору пощастило. Він брав інтерв\u0027ю у великого видавця і запропонував тому поглянути на своє творіння. Незабаром книга \u0026laquo;Люди килима\u0026raquo; була опублікована. Письменник випустив ще два романи, але вони не мали комерційного успіху, і видавництво припинило співпрацю.\r\nЖурналістика теж не приносила доходу, тому, змінивши кілька місць, письменник влаштувався в енергетичну компанію фахівцем зі зв\u0027язків з громадськістю.\r\nУ 1983 році Террі Пратчетт написав роман \u0026laquo;Колір чарівництва\u0026raquo;, перший в серії про Плаский світ - головну творчу вдачу письменника. Книга вийшла у видавництві Corgi і\r\nпринесла автору заслужену славу. Наступні два романи циклу зміцнили це досягнення.\r\nУ 1987 році письменник відмовився від посади прес-аташе, щоб повністю присвятити себе літературі. В цей же період він почав співпрацювати з одним з найбільших англійських видавництв - Victor Gollancz Ltd.\r\nЦикл творів Террі Пратчетта про Плоский світ замислювався як пародія на фентезійні штампи, свого роду антидот від \u0026laquo;плаского\u0026raquo; фентезі. Але талант автора перевершив первісний задум.\r\nСерія налічує понад 60 книг, серед яких 41 роман. Їх тематика вражає різноманітністю. Журналістика та релігія, свобода слова і сутність влади, істинний і помилковий героїзм, смерть і мистецтво, патріотизм і ксенофобія, а ще дракони, відьми, вампіри і навіть футбол ... Здається, письменник торкнувся у книгах всіх сторін буття. Причому висвітлив їх так мудро, що це викликає повагу.\r\nПридбати роботи цього автора можна в інтернет-магазині Yakaboo. Ми доставляємо замовлення по Києву і Україні.",
    "BirthDate": "28 квітня 1948 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_2_1.jpg",
    "ImageName": "c2da5974-b7dd-4cbd-9c90-4fa2e376f89f.jpg"
  },
  {
    "Name": "Лю Цисінь",
    "Biography": "Лю Цисінь - письменник з Китаю, який працює в жанрі наукової фантастики. Дев\u0027ять разів отримував найвпливовішу нагороду китайської фантастичної літератури Galaxy Award, премію Г’юго 2015 р. (за роман «Завдання трьох тіл»), Локус 2017 р. («Вічне життя Смерті»), а також був номінантом на премію Неб\u0027юла. В даний час є одним з лідерів серед письменників в жанрі фантастичної літератури на території Китаю.\r\n\r\nЛю Цисінь народився 23 червня 1963 року в Янцюані, Шаньсі. Батьки Лю працювали на шахті в Шаньсі. Через проблеми викликані Культурною революцією хлопчик переїхав жити в округ Луошань, провінція Хенань.\r\nУ 1988 році Лю випустився з Північно-Китайського університету водного господарства та електроенергетики, і влаштувався на роботу інженером-компьютерником на електростанції в провінції Шаньсі. Лю одружений і має дочку. Цікавий факт: його дружина і дочка майже ніколи не читають його творів. Є членом Китайської асоціації письменників-діячів науки, віце-головою Асоціації письменників провінції Шаньсі і віце-головою Асоціації письменників міста Янцюань.\r\nСеред письменників, що вплинули на нього найбільше, Лю називає британських класиків Джорджа Орвелла і Артура Кларка. Сам же він був названий першим китайським автором кіберпанку після публікації його роману «Китай 2185» в 1989 році.\r\nПисьменницька діяльність\r\nНайвідоміша робота автора - це роман «Завдання трьох тіл», який вийшов друком у 2007 році. Це перший роман з мегауспішної трилогії «Пам\u0027ять про минуле Землі». Твір було відзначено нагородою Г’юго за найкращий роман 2015 року. Таким чином, Лю Цисінь став першим письменником з Азії, який виграв у номінації «Кращий роман». Третій роман циклу «Вічне життя Смерті» був нагороджений Г’юго в 2017 році і отримав Локус-2017 за кращий роман в науково-фантастичному жанрі.\r\nСеред його головних робіт можна виділити наступні:\r\nТрилогія «Пам\u0027ять про минуле Землі»:\r\nЛю Цисінь також пише багато малої прози, яка в основному публікується на сторінках видання «Світ наукової фантастики», яке засноване в 1979 році та є лідером продажів з мільйонною аудиторією.",
    "BirthDate": "23 червня 1963 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/l/i/liu_cisin_1.jpg",
    "ImageName": "e419a2bc-a27d-4ed2-895b-12ca905d036f.jpg"
  },
  {
    "Name": "Гарік Корогодський",
    "Biography": "Гарік Корогодський \u0026ndash; бізнесмен, письменник, меценат. Неодноразовий призер аматорських змагань із тенісу і преферансу, театральний і цирковий актор.\r\n\r\nУсі доходи від літературної та громадської діяльності перераховує у фонд \u0026laquo;Життєлюб\u0026raquo;, який опікується пенсіонерами. Вже цього літа у столичному Гідропарку запрацює безкоштовний арт-простір для літніх людей \u0026laquo;КіноСад\u0026raquo;. Це унікальний для України сучасний проект з кінотеатром і можливістю проведення майстер-класів, танцювальних вечірок і занять йогою.\r\nДізнатися точну біографію Гаріка легко, для цього достатньо прочитати його книжки. Перша частина роману \u0026laquo;Як витратити мільйон, якого немає та інші історії єврейського хлопчика\u0026raquo; стала справжнім бестселером! Адже автор дуже відверто і з гумором розповів все про своє дитинство і сім\u0027ю. Продовження історії ще більш захопливе \u0026ndash; починається перебудова, і перед Гаріком відкриваються нові можливості, на нього чекають зовсім дорослі випробування, проблеми та, звичайно, романтичні пригоди. Довгожданний мільйон з\u0027являється на сцені лише у третій частині пригод Гаріка... але ненадовго. \r\nКнижки Гаріка дають точне розуміння, завдяки яким якостям та досвіду автору вдалося стати керівником компаній \u0026laquo;Альфа-Еко\u0026raquo;, \u0026laquo;Альфа Нафта\u0026raquo;, ТРЦ \u0026laquo;Глобус\u0026raquo;, ТРЦ \u0026laquo;Дрім Таун\u0026raquo;, фітнес-центру \u0026laquo;Акваріум\u0026raquo;, увійти до Наглядової Ради \u0026laquo;Укрнафти\u0026raquo; і кількох НПЗ.\r\nПри цьому яскравий і ексцентричний бізнесмен не був причетний до жодного скандалу, тільки премії та нагороди \u0026ndash; від грамоти \u0026laquo;Зразковий платник податків\u0026raquo;, до почесних звань \u0026laquo;Комерсант року\u0026raquo;, \u0026laquo;Ріелтор року\u0026raquo; і навіть \u0026ndash; \u0026laquo;Стиль року\u0026raquo;!\r\nГарік Корогодський відмовився від російського громадянства з особистих міркувань. Не виключено, що видачу українського паспорта саботує влада після спроби Корогодського стати мером Києва з обіцянками \u0026laquo;погасити всі борги содою\u0026raquo;.",
    "BirthDate": "4 серпня 1960 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/f/i/file_16_4.jpg",
    "ImageName": "943c91bc-0e04-4c25-b1c7-fef37df2a003.jpg"
  },
  {
    "Name": "Редьярд Кіплінг",
    "Biography": "",
    "BirthDate": "30 грудня 1865 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1.jpeg",
    "ImageName": "a2ad7423-84f2-4254-a468-159b1bc29916.jpeg"
  },
  {
    "Name": "Олександр Авраменко",
    "Biography": "Олександр Миколайович Авраменко \u0026mdash; сучасний український педагог, один з найпомітніших дослідників і популяризаторів української мови, письменник, літературознавець, теле і радіоведучий. Автор понад п\u0027ятдесят підручників і посібників з української мови та літератури. Учитель вищої категорії, методист, заслужений працівник освіти України. Є автором унікальних самовчителів \u0026laquo;Українська за 20 уроків\u0026raquo;, \u0026laquo;100 експрес-уроків української\u0026raquo;, \u0026laquo;Українська мова. Правопис у таблицях, тестові завдання\u0026raquo;. Автор і диктор тексту \u0026laquo;Радіодиктант національної єдності\u0026raquo;, який пролунав 9 листопада 2017 на Першому каналі Українського радіо.\u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp;\r\n\r\nНародився 7 травня 1971 року в селищі міського типу Комишуваха Запорізької області. Закінчив педагогічне училище і Запорізький національний університет (філологічний факультет).\r\nУ 1996-му році став лауреатом конкурсу \u0026laquo;Учитель року\u0026raquo;, після чого стажувався в Українському вільному університеті Мюнхена (Німеччина), який закінчив у 2000 році.\r\nНа посаді доцента в Київському університеті імені Бориса Грінченка Олександр Миколайович з 1996 року, також є завідувачем кафедри гуманітарних дисциплін в технічному ліцеї НТУУ \u0026laquo;КПІ\u0026raquo;.\r\nЗ 2002 по 2016 рік є автором і ведучим радіопередачі \u0026laquo;Загадки мови\u0026raquo; на Першому каналі радіо України, в якій розповідає про цікаві аспекти української мови, а також про те, якою мова була в минулому, особливості в сьогоденні і її можливий розвиток в майбутньому.\r\nУ 2007 році Олександр Авраменко став лауреатом Міжнародної літературно-мистецької премії імені Григорія Сковороди.\r\nЗ 2015 року веде мовну рубрику \u0026laquo;Експрес-урок\u0026raquo; на телеканалі \u0026laquo;1 \u002B 1\u0026raquo;.\r\nКар\u0027єра письменника\r\nНа початок 2016 року український лінгвіст видав 107 книжок, посібників і наукових публікацій різного калібру. Авраменко входить в робочу групу зі створення програм для ЗНО з дисципліни \u0026laquo;Українська мова та література\u0026raquo;, в даний час також займається складанням посібників для проведення державної підсумкової атестації в українських школах. Завдяки дикторському голосу, випускає збірники диктантів в аудіо форматі.\r\nЦитати автора\r\nПрацюю для того, щоб зробити українську мову цікавою, модною, сучасною і престижною.\r\nЗневажати рідну мову \u0026mdash; це все одно, що відцуратися від Батьківщини. Відомо, до чого призводить спаплюження та зневага рідної мови. Це деградація та цілковитий занепад.\r\nЯкщо в Україні до тебе звертаються українською, ти маєш автоматично відповідати українською.\r\nПасивно \u0026mdash; українську всі знають! Й не треба ставати в позу на кшталт \u0026laquo;я нє разгаваріваю на укрАінскам\u0026raquo;.\r\nУспішні публічні люди мають говорити українською, адже на них орієнтується народ.\r\nБібліографія\r\n2008 \u0026ndash; \u0026laquo;Стилістика української мови. 10-11 класи\u0026raquo;\r\n2012 \u0026ndash; \u0026laquo;Українська мова та література. Збірник завдань у тестовій формі\u0026raquo;\r\n2012 \u0026ndash; \u0026laquo;Українська мова та література. Власні висловлення\u0026raquo;\r\n2014 \u0026ndash; \u0026laquo;Українська за 20 уроків\u0026raquo;\r\n2016 \u0026ndash; \u0026laquo;100 експрес-уроків української\u0026raquo;\r\n2017 -\u0026nbsp; \u0026laquo;Українська мова. Правопис у таблицях, тестові завдання\u0026raquo;\r\n2017 \u0026ndash; \u0026laquo;Уроки української від Олександра Авраменка\u0026raquo;",
    "BirthDate": "7 травня 1971 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/a/v/avramenko_new.jpg",
    "ImageName": "5c6caff3-19cb-4d79-b868-dfa967f7ed8f.jpg"
  },
  {
    "Name": "Володимир Винниченко",
    "Biography": "",
    "BirthDate": "14 липня 1880 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/f/e/felix_kreutz_thumb.jpg",
    "ImageName": "bae19c3c-ef65-463d-a609-41fec8665b09.jpg"
  },
  {
    "Name": "Марк Рендольф",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Віолетта Архіпова-Дубро",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Джонатан Страуд",
    "Biography": "",
    "BirthDate": "27 жовтня 1970 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_35.jpg",
    "ImageName": "31655cb0-1da8-4aea-b011-e53be09a56f1.jpg"
  },
  {
    "Name": "Харукі Муракамі",
    "Biography": "Країна сонячного сходу подарувала світові одного з найталановитіших і затребуваних сучасних письменників - Харукі Муракамі. Творчість японського автора стала популярною на Заході порівняно недавно, але при цьому купити книги Харукі Муракамі прагнуть читачі з різних країн, суспільств і культур. Причини бурхливого зростання інтересу до його творінь в усьому світі до кінця не з\u0027ясовані. Але головна з них криється в особливому стилі написання романів та оповідань Харукі Муракамі, а також в загадковій для європейця японськії душі. Письменник став тим самим \u0026laquo;вікном\u0026raquo;, через яке західний світ дивиться на Японію, її самобутню культуру і духовність. І далека країна відкриває свої таємниці, стаючи ближче і зрозуміліше, але все-таки не впускаючи в найпотаємніші глибини. Недомовленість вабить, розбурхує, заворожує і підкорює, перетворюючи читача в бранця створених автором сюжетів, образів і характерів.\r\n\r\nХарукі Муракамі з\u0027явився на світ в старій столиці Японії Кіото січневим днем ​​1949 року. Закінчив театральний факультет одного з престижних японських вузів, університету Васеда, отримавши диплом драматурга. Під час навчання одружився на однокурсниці Йоко Такахасі, з якої нерозлучний донині.\r\nПисьменник з дитинства захоплювався джазовою музикою, а в 25 років відкрив в Токіо джаз-бар, яким керував сім років, аж до того моменту, поки повністю не присвятив себе літературі.\r\nРазом з дружиною багато подорожував. По декілька років жив в Італії, Греції, Англії. У США працював в Прінстонському університеті та університеті імені Говарда Тафта. Після теракту в японському метро повернувся на батьківщину і оселився в Токіо. Бував в Китаї, Монголії і навіть в Росії (на о. Сахалін).\r\nЗараз живе з дружиною в приморському містечку Оїсо. Дітей у пари немає. Крім літературної творчості, письменник захоплюється музикою, марафонським бігом і перекладами.\r\nЯкщо вірити словам автора, ідея писати книги прийшла йому в голову випадково під час бейсбольного матчу. Але це може бути однією з легенд, якими сповнене життя будь-якої публічнї людини.\r\nПершими творами Харукі Муракамі стали книги, що увійшли в \u0026laquo;Трилогію Щура\u0026raquo;, за яку письменник отримав кілька нагород, в тому числі дві премії імені Номи. Всього автор опублікував вже 14 романів, 12 збірок оповідань, 2 книги документальної прози і кілька перекладів. Чотири його роману екранізовані.\r\nТвори письменника різнопланові. Їх не можна звести до якоїсь конкретної теми. Але серед головних проблем виділимо тему любові і смерті, духовного і культурного зубожіння японського суспільства, музики та їжі.\r\nУ автора своєрідне бачення світу і речей. Його книги ні за стилем, ні за характером опису дійсності не схожі на твори інших письменників. Хоча, кажучи про себе, він апелює до творчості російських класиків.\r\nНа сайті Yakaboo можна ознайомитися з відгуками про книи Харукі Муракамі і купити вподобані екземпляри за вигідною ціною.\r\n\u0026nbsp;",
    "BirthDate": "12 січня 1949 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_1_33.jpg",
    "ImageName": "81092f9b-3aca-4a01-b354-c0e7c5040558.jpg"
  },
  {
    "Name": "Генрі Марш",
    "Biography": "Генрі Томас Марш - знаменитий британський нейрохірург, який встиг до 65 років провести тисячі операцій на головному мозку, а вийшовши на пенсію, написати книгу, яка стала світовим бестселером і була перекладена на 17 мов. Відразу після публікації купити книгу Генрі Марша поквапилась така кількість британців, що тираж в 170 тисяч екземплярів розійшовся за вражаюче короткий період буквально за пару місяців. А тепер цією роботою зачитуються люди в усьому світі, що по-своєму дивно, адже звичайна цільова аудиторія творчості Генрі Марша - медики. Однак книга перевершила очікування автора і виявилася цікава широкому колу читачів.\r\n\r\nВідомий хірург з\u0027явився на світ навесні 1950 року в Оксфорді (Англія) в родині адвоката, одного з творців Amnesty International. Початкову освіту здобув у оксфордській Dragon School, а середню - в Westminster School, відому також як Королівський коледж святого Петра. Пізніше навчався в Університетському коледжі Оксфорда, а потім і безпосередньо в університеті. З відзнакою закінчив Королівську медичну школу. Крім медицини, захоплювався філософією, політологією та економікою.\r\nБагато років пропрацював старшим нейрохірургом в Госпіталі святого Юрія - провідному центрі хірургії мозку в Британії. У 1992 році почав консультувати колег на пострадянському просторі. Неодноразово приїжджав до України і навіть брав участь у Евромайдані. У ряді улюблених міст світу хірург на перше місце ставить Львів, а Лондону відводить лише друге.\r\nГенрі Марш одружений. Батько трьох дітей. Серед його хобі - пасіка і власноручне виготовлення меблів.\r\nКоханій дружині, соціальному антропологу Кейт Фокс, доктор присвятив свою знамениту книгу \u0026laquo;Не нашкодь. Історії про життя, смерть і нейрохірургію \u0026raquo;, що вийшла в 2014 році і містить біографії та випадки з практики всесвітньо відомих нейрохірургів.\r\nЗ 13 років Генрі Марш вів щоденник, який в роки медичної практики став для нього свого роду психотерапією. Туди хірург записував те, що його вражало, хвилювало, турбувало, знаходило відгук у серці і душі. Щоб після завершення кар\u0027єри накопичений безцінний досвід не зник марно, доктор вирішив переробити свої записи і роздуми в безпрецедентну за чесністю і відкритістю книгу. Він розумів, що видання, в якому лікар роздумує про професійні речі, обов\u0027язково зацікавить колег. Але те, що книга такого плану сподобалася мільйонам самих різних людей по всьому світові, стало для доктора приємною несподіванкою.\r\nСвій літературний успіх автор пояснює щирістю. Він вважає, що людям не вистачає правди. Те ж можна прочитати у відгуках про книгу Генрі Марша, в яких читачі називають роботу пронизливою ​​і відвертою, вважаючи це її головною перевагою.\r\nЗамовити твір цього автора російською та українською мовою можна в каталозі нашого інтернет-магазину. Ми доставляємо замовлення по Києву і Україні.",
    "BirthDate": "5 березня 1950 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/h/e/henry_marsh_01.jpg",
    "ImageName": "92550d9b-a8e5-4f98-9b44-36fa1f5c7a11.jpg"
  },
  {
    "Name": "Емілія Дзюбак",
    "Biography": "Популярний сучасний ілюстратор дитячих книг, автор альбому \u0026laquo;Рік у лісі\u0026raquo;, володарка багатьох престижних премій в області ілюстрації і завсідник художніх конкурсів. Купити книги Емілії Дзюбак - означає придбати справжні витвори мистецтва, кожний з яких можна довго розглядати, насолоджуючись малюнком автора. Художниця Емілія Дзюбак - яскравий представник талановитої молоді Польщі. Частину своїх премій вона отримала ще під час навчання в інституті, а після його закінчення стала дуже затребуваним книжковим ілюстратором не тільки в рідній країні, а й за її межами. Як відзначають багато критиків і рецензентів, творчість Емілії Дзюбак - це насолода для очей і відпочинок для розуму.\r\n\r\nБіографія автора покрита невеликою завісою таємниці, а сама художниця про свої дитячі та юнацькі роки воліє не розповідати. Відомо тільки, що в 2010 році дівчина закінчила художню академію в місті Познані, сьогодні живе і працює там же, а також регулярно відвідує різні виставки в країнах Європи. Вона брала участь в художніх виставках у багатьох країнах світу. Її роботи виставлялися не тільки в рідній Польщі, а й в Швеції, Україні та Південній Кореї. А вперше картини художниці були представлені широкому загалу на фестивалі студентської культури в Познані в 2009 році. З тих пір її твори виставляються на 2-3 виставках в рік і незмінно користуються успіхом. Критики і прихильники відзначають м\u0027якість і ніжність малюнків, багату палітру і особливий настрій, властивий її ілюстраціям.\r\nОдна з найвідоміших робіт Емілії Дзюбак - книга-альбом під назвою \u0026laquo;Рік в лісі\u0026raquo;. У цьому творі практично немає тексту, зате є велика кількість детально опрацьованих ілюстрацій, кожна з яких зображує мешканців лісу в один з місяців. На малюнках змінюється погода, час доби, персонажі і ситуації, але незмінним залишається високий рівень майстерності автора. Твір має пізнавальну цінність, з нього можна багато дізнатися про особливості поведінки різних лісових тварин, їх харчування, підготовку до зими та інших речах. Саме тому книга стане відмінним подарунком навіть для маленьких дітей, які ще не вміють читати. Відгуки про книгу Емілії Дзюбак дуже теплі. Читачі відзначають майстерню техніку малюнка, а також освітню цінність твору автора. Цей альбом займе почесне місце на книжковій полиці і буде регулярно переглядатися не тільки вашими дітьми, але і вами. Висока якість виконання книг автора ставить їх на один рівень з художніми альбомами багатьох європейських класиків, а великий формат і тверда обкладинка роблять вивчення сторінок книги зручним. Купити книгу Емілії Дзюбак ви можете в нашому інтернет-магазині.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/e/m/emilia_dziubak_01.jpg",
    "ImageName": "0fe8ccff-b19a-4a21-9e86-302225dd0077.jpg"
  },
  {
    "Name": "Кристина де Вітте",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Андрій Кокотюха",
    "Biography": "Автор детективу для дітей «Таємниця козацького скарбу», український письменник Андрій Кокотюха народився в сім\u0027ї зварника і медсестри. Перші літературні спроби майбутнього письменника припадають на 7 років, коли юний Андрій написав свій перший художній твір. До 12 років читав і писав тільки казки. В юності мріяв стати бібліотекарем, але на хліб заробляв, працюючи різноробочим і малярем.\r\n\r\nЗакінчив факультет журналістики Київського національного університету ім. Т. Шевченка. Публікується з 1987 року. У 1991 році написав повість «Шлюбні ігріща жаб», яка була удостоєна премії видавництва «Смолоскип». Після виходу окремою книжкою в 1996 році повість отримала широкий резонанс у пресі. На початку 90-х Андрій Кокотюха став одним із засновників Творчої асоціації «500».\r\nЗ 1994 по 1999 рік працював у видавництві «Смолоскип». Організував більше ста «гастролей» молодих українських письменників в сімнадцять регіонів України. У 1999 році видавництво офіційно припинило співпрацю з молодим автором, розцінивши зачитаний Кокотюхою фейлетон про стан сучасної української літератури як антиукраїнський.\r\nАндрій Кокотюха автор книг: «Повернення сентиментального гангстера», «Нейтральна територія», «Ментовский місто», «відпрацювати материал», «Мама, донька, бандюган», «Кримінальна Україна», «Любити живих» (у співавторстві з Максимом Розумним) , «Повз змія», «Таємниці і загадки України», «Резонансні справи МВС» (у співавторстві з Костянтином Стогнієм), «Шукачі скарбів», «Юля» (автор-упорядник), «Темна вода», «Зоопарк або Діти до 16 років », «Легенда про безголового », «Чужі скелети», «Пророчиця », «Рік пригод», «Таємниця козацького скарбу» та інших.",
    "BirthDate": "17 листопада 1970 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/4/_/4_4.jpg",
    "ImageName": "1b8f98a2-b8c5-4aa7-a177-759ec109a532.jpg"
  },
  {
    "Name": "Китами Масао",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Джек Траут",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/j/a/jacktrout_bw.jpg",
    "ImageName": "abc32cf3-8782-4f83-912d-c5d09a4de739.jpg"
  },
  {
    "Name": "Бет Комсток",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Тосікадзу Кавагуті",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Ютта Лангройтер",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Зої Заґґ",
    "Biography": "Відомий британський блогер і письменник, кумир молоді та яскравий представник епохи інтернету. Дівчина набагато більше відома під ніком Zoella, ніж під своїм реальним ім\u0027ям. Вона ведуча популярного блогу про красу, а також автор ряду молодіжних романів, присвячених суспільству. Купити книги Зої Сагг варто тим читачам, які хочуть більше дізнатися про життя сучасних інтернет-зірок, долучитися до кумирів епохи б\u0027юті-блогів або ж просто захоплюються сучасною молодіжною літературою. Творчість Зої Сагг - це відображення нашого суспільства, яке більше часу проводить в інтернеті, ніж в реальному світі, для якого лайки і перегляди на YouTube означають більше, ніж реальне життя.\r\n\r\nZoella - типовий успішний представник товариства інтернет-технологій і відеоблогів. Свій перший блог вона створила в 19 років, а через рік на нього вже було підписано понад тисячу осіб. Зої Сагг робила огляди косметичних засобів, розповідала про останні тенденції моди, а також вела щоденний блог про власне життя. Відомі британські ЗМІ називали її одним з найвпливовіших британців в мережах Twitter і Instagram. Дебютна книга Зої Сагг побачила світ в 2014 році і називалася \u0026laquo;Дівчина Online\u0026raquo;. Твір написаний в стилі онлайн-щоденника і частково заснований на особистих переживаннях автора, що дозволяє говорити про його автобіографічність. У книзі часто використовується інтернет-сленг, фігурують реальні блогери, а описувані події багато в чому запозичені з реальності. Цей роман є відмінною демонстрацією життя сучасного популярного блогера і перш за все підкуповує своєю достовірністю і відвертими думками.\r\nУ 2015 році вийшло продовження книги під назвою \u0026laquo;Дівчина Online. У турне\u0026raquo;, а в 2016 році світ побачила третя частина серії. Протягом усіх трьох книг головна героїня стикається з типовими для популярної інтернет-персони проблемами, знаходить нових друзів і наживає ворогів, а також ділиться секретами популярності в інтернеті. Як пишуть ЗМІ, після виходу заключної частини трилогії нею зацікавилися деякі кінокомпанії. Відгуки про книги Зої Сагг говорять про те, що ці твори розраховані в основному на молоде покоління, яке проводить велику кількість часу в інтернеті і добре знайоме з його трендами, тенденціями і сленгом. Але і людям, які не знайомі з реаліями життя популярних блогерів, буде цікаво дізнатися про щось нове для себе, а також познайомитися з сучасною інтернет-реальністю, яка поступово входить в кожен будинок. Для деяких читачів книга може послужити своєрідними дверцятами в зовсім інший світ, який вже давно і впевнено розвивається в безпосередній близькості. Купити книги Зої Сагг ви можете в нашому інтернет-магазині.",
    "BirthDate": "28 березня 1990 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/z/o/zoe_sugg_01.jpg",
    "ImageName": "7ece8985-5809-46b4-8dd3-f2b611b626bb.jpg"
  },
  {
    "Name": "Озан Варол",
    "Biography": "Озан Варол \u0026mdash; астрофізик, фахівець з космічних польотів, який здобув другу юридичну освіту та став університетським викладачем, фахівцем з кримінального, конституційного та компаративного конституційного права, його наукові статті здобули численні престижні наукові відзнаки. У вільний від академічної та викладацької роботи час Озан веде власний подкаст Famous Failure (Знамениті провали) і блог з персонального розвитку, ефективності та життєво-кар\u0026rsquo;єрного балансу, а також публікується у виданнях The Wall Street Journal, Newsweek, BBC, Time, CNN, The Washington Post, Slate та Foreign Policy.\r\n\r\nОзан є популярним лектором і коучем, він працює з державними установами, недержавними організаціями та корпоративним сектором, викладаючи свою стратегію інновативного мислення та вирішення проблем.",
    "BirthDate": "1 грудня 1981 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/o/z/ozan-varol-header.jpg",
    "ImageName": "50877e52-796f-445a-881e-28d0df25e6e5.jpg"
  },
  {
    "Name": "Лорі Мінц",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Нік Еліопулос",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Олексій Коваленко",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Айзек Азімов",
    "Biography": "Цей автор - легенда \u0026laquo;золотого століття\u0026raquo; американської фантастичної літератури, що входить до трійки кращих фантастів США, багаторазовий лауреат престижних премій \u0022Хьюго\u0022 і \u0022Х\u0027юго\u0026raquo;. Купити книги Айзека Азімова необхідно, щоб зрозуміти, що таке класика наукової фантастики. Серед його 467 книг немає повторюваних сюжетів і побитих кліше. Письменник фонтанував ідеями, кожна з яких тягне на окремий напрямок в рамках фантастичного жанру. А три закони робототехніки, сформульовані в романах і розповідях Айзека Азімова, стали апологетикою для всіх наступних авторів.\r\n\r\nНародився письменник в 1920 році в російській глибинці в сім\u0027ї євреїв, де говорили тільки на ідиші. У 1923 році сімейство перебралося в США. Там батько купив кондитерську лавку, яка приносила непоганий дохід. У 1928 році він натуралізувався, завдяки чому діти отримали американське громадянство.\r\nМайбутній фантаст в 5 років навчився читати, а в 7 отримав бібліотечний абонемент. Незважаючи на любов до літератури, Айзек вивчився на біохіміка, згодом ставши професором Бостонського університету. Любов до науки в поєднанні з природною мрійливістю дали унікального письменника, мислителя і популяризатора наукових ідей. Науково-популярні книги Айзека Азімова з біохімії, генетики, астрономії і навіть літературознавства цікаві й пізнавальні. Однак не вони, а створена ним художня література принесла автору всесвітню славу і любов читачів.\r\nПисьменницький дебют відбувся в журналі Amazing Stories, який в 1939 році опублікував коротку історію \u0026laquo;В полоні у Вести\u0026raquo;, тепло зустрінутий читачами і критиками. Потім стали виходити інші мініатюри.\r\nУлюблений напрямок автора - фантастичний детектив. Детективний початок, таємниці, загадки, збір інформації, логічні викладки в тій чи іншій мірі притаманні всім книгам Айзека Азімова. Його розум вченого був заточений під створення теоретичних побудов, складних умовиводів, висновків і гіпотез. Тому і улюблені персонажі письменника - Елайджа Бейлі і Р. Даніел Оливо - сищики.\r\nПодії в азімовскіх книгах відбуваються в майбутньому, що розтягся на тисячі років. Люди освоюють рідну Сонячну Систему, переселяються на інші планети, створюють Галактичну Імперію, переживають її розпад і проектують рятівну Другу Імперію. Людський розум поступово розвивається до розмірів Всесвіту. І в цім особливім всесвіту свої час, координати, історія і мораль. Письменник формує її крок за кроком, створюючи в книгах свій світ, який отримує епічні масштаби.\r\nСвіт творів Айзека Азімова привертає і зачаровує. Він одночасно сумбур і логічний. Будь-яка несподіванка тут продумана, а тому помилка виключена. Людям протистоять невідомі і могутні сили, але кінцеві рішення все одно приймає людина.\r\nПознайомитися з відгуками про книгах Айзека Азімова і купити вподобані роботи можна на сайті Yakaboo.",
    "BirthDate": "2 січня 1920 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_41_1.jpg",
    "ImageName": "6fb5e788-7a85-47a6-9ff4-9be8ecddcc6f.jpg"
  },
  {
    "Name": "Ервін Мозер",
    "Biography": "Відомий австрійський художник і письменник, творець ілюстрацій понад 100 дитячих книг. Автор є видатним представником сучасної європейської літератури для дітей, його твори зацікавлять навіть самих маленьких читачів, які ще не навчилися читати, але вже зможуть оцінити барвисті і веселі картинки художника. Ви можете купити книги Ервіна Мозера своїй дитині, щоб подарувати їй безліч захоплюючих годин в компанії Шустрика, Тишки та інших бешкетних персонажів, які вже завоювали серця дітей з усього світу. Вся творчість Ервіна Мозера буде зрозуміла школярам і малюкам дошкільного віку.\r\n\r\nМайбутній відомий письменник і художник з\u0027явився на світ в 1954 році в австрійському Відні. Свою першу книгу він опублікував в 21 рік. З тих пір автор написав і намалював ілюстрації до величезної кількості художніх творів, а його роботи були переведені на кілька мов, завдяки чому Мозер став відомий за межами рідної Австрії. Адаптовані твори автора і для українських дітей та їх батьків. Вітчизняний читач може ознайомитися поки не з усіма, але зате з кращими творами письменника і художника.\r\nОднією з найбільш популярних книг автора є \u0026laquo;Де спить мишка?\u0026raquo;. Це невеличка збірка, в яку входить ряд коротких оповідань про милих і чарівних звіряток. Твір відрізняється простим, але цікавим сюжетом, і все ж головна його цінність - в ілюстраціях. Ервін Мозер зумів надати кожному звірятку неповторні риси, все лісові жителі - не просто зворушливі тварини, але повноцінні особистості, кожна зі своїм характером. Автору вдалося зробити милих лісових мешканців схожими на людей. Інша відома книга Ервіна Мозера, з якої можуть познайомитися вітчизняні читачі, це \u0026laquo;Шустрик і Тишка\u0026raquo; - збірка оповідань про пригоди двох пустотливих мишенят. Персонажі з першого погляду полюбляться юним читачам, а прекрасні ілюстрації австрійського художника стануть відмінною розвагою для самих маленьких. Такий твір добре читати дитині на ніч, розглядаючи разом з ним картинки, на яких зображені мишенята і їх друзі. Також широко відома книга автора під назвою \u0026laquo;Кіт Борис. 28 пригод\u0026raquo;. У ній йдеться про пустотливого кота, який постійно потрапляє в кумедні ситуації. Твір орієнтований на дітей дошкільного віку та відрізняється барвистими ілюстраціями. Відгуки про книги Ервіна Мозера підтверджують його репутацію популярного дитячого письменника і художника. Його твори стануть відмінним подарунком дитині і будуть не раз перечитуватися. Варто відзначити також якість видання: тверда обкладинка і якісний папір витримають не одне прочитання. Купити книги Ервіна Мозера можна в нашому інтернет-магазині.",
    "BirthDate": "23 січня 1954 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/e/r/erwin_moser_01.jpg",
    "ImageName": "4ecbe2a5-bb36-4b4c-a503-eeb1bf9a6412.jpg"
  },
  {
    "Name": "Рут Мартін",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Чарлз Діккенс",
    "Biography": "Знаменитий англійський письменник і романіст XIX століття, що зробив неоціненний вплив на розвиток культури в цілому і літератури зокрема. Романи і розповіді Чарльза Діккенса сучасні історики відносять до вершин реалізму, хоча майже у всіх історіях автора проглядається казковий або сентиментальний початок. Ще за життя він був визнаний критиками і читачами одним з найцікавіших і важливих письменників сучасності, а після смерті і зовсім став культовою особистістю, нарівні з Шекспіром. Купити книги Чарльза Діккенса варто всім поціновувачам великої класичної літератури.\r\n\r\nМайбутній відомий письменник народився 7 лютого 1812 року. Його батько був чиновником, який отримував не такий вже великий оклад, в зв\u0027язку з чим сімейству часто доводилося ледве зводити кінці з кінцями. Вже з малого віку дитині доводилося працювати на фабриці з виробництва вакси, щоб допомогти батькам.\r\nЗгодом юний Чарльз Діккенс вивчив стенографію і став репортером - саме це рішення згодом і привело його до літературної діяльності. Уже перші його статті, репортажі та нариси про життя сучасного Лондона привернули увагу читачів. При цьому повноцінні літературні твори письменника спочатку теж виходили в газетах.\r\nПерша книга Чарльза Діккенса - \u0026laquo;Посмертні записки Піквікського клубу\u0026raquo; - побачила світ у період з 1836 по 1837 роки. У ній автор розповідає про особливий клубі мандрівників, які переміщуються по старій Англії, спостерігають за життям і звичаями її населення і створюють з цього приводу короткі, захоплюючі замальовки. Це цікава і весела книга, в якій до того ж звучать важливі соціальні та політичні проблеми, хоча автор не акцентує на них увагу. Твір швидко здобув широку популярність і затвердив Діккенса як одного з найцікавіших сучасних письменників.\r\nУже через два роки після цієї публікації світ побачив один з найважливіших романів Чарльза Діккенса - книга \u0026laquo;Пригоди Олівера Твіста\u0026raquo;. Це історія про сирітку, котра проживає в трущобах Лондона і яка зустрічає на своєму шляху всю красу і ницість Англії XIX століття. У цій книзі автор дає практично вичерпний опис часу, але при цьому залишається незламним гуманістом, твердо вірить в те, що добро в серцях людей все ж візьме верх.\r\nУ 1843 році письменник закінчив \u0026laquo;Різдвяну пісню в прозі\u0026raquo; - ще один класичний твір, який згодом багаторазово використовувався в літературі, театрі і кіно. Це історія про злого і гидливого скнара Ебінейзера Скруджа, до якого в переддень Різдва приходять три привиди: дух минулих років, дух нинішнього і дух майбутнього. Разом з ними герою належить переосмислити все своє життя і змінити її, поки ще не пізно.\r\nСеред інших важливих творів в бібліографії автора варто виділити книги \u0026laquo;Девід Копперфільд\u0026raquo;, \u0026laquo;Повість про два міста\u0026raquo;, \u0026laquo;Великі надії\u0026raquo;, \u0026laquo;Таємниця Едвіна Друда\u0026raquo;. Всі ці та безліч інших творів Чарльза Діккенса ви можете купити на сайті нашого інтернет-магазину.",
    "BirthDate": "7 лютого 1812 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/c/h/charles_dickens_1858.jpg",
    "ImageName": "e93726cf-84eb-4724-894d-d2be1a11a210.jpg"
  },
  {
    "Name": "Ярослав Стельмах",
    "Biography": "",
    "BirthDate": "30 листопада 1949 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_40.jpg",
    "ImageName": "6c73f971-2f75-4c2f-9093-80931e270a94.jpg"
  },
  {
    "Name": "Марія Сердюк",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Джаред Даймонд",
    "Biography": "",
    "BirthDate": "10 вересня 1937 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/0/9/09_jared_diamond.jpg",
    "ImageName": "480f1e06-323d-4605-a61f-6340ed4ba7a1.jpg"
  },
  {
    "Name": "Л. Кієнко",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Шон Кові",
    "Biography": "Відомий ірландський письменник, оратор, автор книг по підвищенню ефективності, а також зразковий сім\u0027янин і завзятий спортсмен. Творчість Шона Кові - це не теоретичні твори, що обіцяють миттєвий успіх, швидку славу і багатство, а скоріше збірки простих, але ефективних порад, які допомагають навчитися жити на повну, не втрачаючи час даремно. Бібліографія автора досить скромна, але кожен його твір було переведено на багато мов і ставав бестселером у багатьох країнах світу. Вам безперечно варто купити книги Шона Кові, якщо ви хочете підвищити ефективність роботи, бажаєте більш раціонально використовувати свій час або навчити цього своїх дітей.\r\n\r\nУ біографії Шона Кові є один примітний факт - він є сином Стівена Кові. Останній широко відомий у всьому світі як автор мотивуючого бестселера під назвою \u0026laquo;Сім навичок високоефективних людей\u0026raquo;. Шон з\u0027явився на світ в 1964 році в ірландському місті Белфасті, захистив дипломну роботу з англійської літератури, навчався у Гарвардській школі бізнесу, багато грав в футбол і навіть став досить успішним в цій сфері. За своє життя він встиг попрацювати в багатьох фірмах, в числі яких навіть компанія Уолта Діснея. Але врешті-решт, дослужився до посади віце-президента одного з відділів сімейної компанії Franklin Covey Co. Зараз автор часто виступає з лекціями по підвищенню ефективності перед молоддю, а також разом з дружиною виховує п\u0027ятьох дітей.\r\nПопулярність до молодого письменника прийшла після виходу в світ книги \u0026laquo;Сім навичок високоефективних тінейджерів\u0026raquo;. У ній він дає поради по ряду важливих для будь-якого підлітка питань. Наприклад, як налагодити стосунки з батьками, навчитися самостійно приймати рішення і підняти самооцінку. Книга примітна тим, що, крім рекомендацій автора, в ній є велика кількість малюнків і карикатур, приклади з життя підлітків і цитати реальних людей. Ця книга буде корисна не тільки тінейджерам, але і їх батькам. З її допомогою можна навчитися краще розуміти дитину, знайти з нею спільну мову, створити довірчі відносини і допомогти їй на складному і тернистому шляху дорослішання. Вона написана зрозумілою мовою і несе не тільки пізнавальну, а й розважальну функцію. З інших цікавих книг в бібліографії автора варто відзначити \u0026laquo;Сім навичок активних дітей\u0026raquo; - твір для самих маленьких читачів і їхніх батьків, а також \u0026laquo;Як досягти мети. Чотири дисципліни виконання\u0026raquo; - мотиваційний твір, який навчить вас йти до своєї мрії з мінімальними помилками. Читачі у відгуках про книги Шона Кові відзначають, що його ідеї дійсно допомагають у житті, мотивують і вчать правильним і корисним речам. Купити книги Шона Кові ви можете в нашому інтернет-магазині.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/s/e/sean_covey_01.jpg",
    "ImageName": "5352b468-d33e-43b6-afb1-c2b4b479c2a6.jpg"
  },
  {
    "Name": "Герберт Уеллс",
    "Biography": "Маючи у своїй бібліографії безліч серйозних політичних та історичних праць, Герберт Уеллс прославився головним чином як автор художньої літератури. Разом з Жюлем Верном він став першопрохідцем в жанрі наукової фантастики і надав неймовірний вплив на розвиток літератури і культури в цілому. Всі книги Герберта Уеллса відрізняються оригінальністю, непередбачуваним сюжетом і яскравими, цікавими героями. А деякі винаходи, описані ним ще сто років тому, сьогодні дійсно створені. Купити книги Герберта Уеллса варто всім шанувальникам справжньої класичної фантастики.\r\n\r\nПершою роботою письменника став опублікований в 1895 році роман \u0026laquo;Машина часу\u0026raquo;. Головний герой - безіменний вчений, який вирішив за допомогою свого технічного винаходу подолати час. Але, відправившись в 802701 рік, герой дізнається, що людина істотно видозмінився. При цьому еволюція не зробила крок вперед, як цього можна було очікувати. Навпаки - людина втратила нормальні інтелектуальні здібності і знову повернулась до практично первісного способу життя. Складно переоцінити вплив, який справив роман \u0026laquo;Машина часу\u0026raquo; на мистецтво. Цей твір дало поштовх до появи сотень романів, фільмів, мультфільмів і театральних постановок зі схожим сюжетом.\r\nІнші не менш цікаві твори Герберта Уеллса - \u0026laquo;Острів доктора Моро (розповідає про експеримент по пересадці людських органів тваринам), \u0026laquo;Людина-невидимка\u0026raquo; (автор фантазує на тему атрибутів невидимості), \u0026laquo;Війна світів\u0026raquo; (в основі сюжетної лінії напад інопланетян на Землю ). Особливий інтерес світової громадськості привернула робота \u0026laquo;Перші люди на Місяці\u0026raquo;, в якій письменник розповідає про можливості людини відвідувати супутник Землі. У 2010 році цей роман був екранізований каналом ВВС.\r\nВсього на рахунку письменника 40 романів, 3 дитячих твори і більше 30 брошур і оповідань. Відгуки про книги Герберта Уеллса переважно позитивні. Читачі відзначають неймовірну фантазію письменника і його вміння конструювати захоплюючі сюжети на основі важливих для людства інтелектуальних проблем. Вже з перших сторінок розповіді Герберта Уеллса занурюють в зовсім інший світ і не відпускають до самого кінця, а його талант в області прогнозування наукових відкриттів викликає захоплення.\r\nПри цьому книги автора наповнені глибоким соціальним і філософським змістом. У багатьох з них він здійснює політичні та цивілізаційні прогнози, розмірковує про значення людини, його здібностях і шляхи, по якому розвивається наше суспільство. Він не фліртує з читачем, а прямо і часом жорстоко вказує на пороки, які можуть привести до загибелі всієї цивілізації.\r\nКупити книги письменника ви можете на сайті нашого книжкового інтернет-магазину.",
    "BirthDate": "21 вересня 1866 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/3/_/3_3_35.jpg",
    "ImageName": "e757b433-0ab1-4624-86a5-041275b3d6ad.jpg"
  },
  {
    "Name": "Екхарт Толле",
    "Biography": "Справжнє ім\u0027я автора - Ульріх Леонард Толле. Популярний філософ і письменник, відомий світовій громадськості як один з найавторитетніших духовних наставників. З творчістю Екхарта Толле знайомі читачі з усіх куточків землі. Одна з перших його книг \u0026laquo;Сила моменту зараз\u0026raquo; була перекладена 33 мовами і очолила список світових бестселерів. Майже все своє життя автор працює на терені духовної літератури, його книги є симбіозом релігійної філософії і практики. Купити книги Екхарта Толле варто тим читачам, які жадають прозріння і всебічного розвитку.\r\n\r\nПраці цього автора лише на перший погляд здаються нецікавою релігійної догматикою. Насправді Екхарт Толле передає знання \u0026laquo;просвітлених\u0026raquo;, які активно використовуються в рамках підготовки спецслужб багатьох країн світу. У книгах можна знайти опис унікальних у своєму роді духовних практик.\r\nЕкхарт Толле народився в 1948 році. З самого дитинства він страждав затяжними нападами депресії. До 29 років закінчив Лондонський університет і поступив в Кембридж як аспірант. Якраз в цей період життя він зіткнувся з настільки потужним нападом тривоги і депресії, що справа ледь не дійшла до самогубства. Перебуваючи в такому стані, його особистість почала трансформуватися. Буквально за одну ніч мученик перетворився в безтурботного мудреця. Вічно скутий, боязкий і неуважний невротик обернувся доблесним учителем, за яким сьогодні слідують сотні мільйонів людей по всьому світу.\r\nОсновна бібліографія письменника включає всього чотири книги: \u0026laquo;Сила моменту зараз\u0026raquo;, \u0026laquo;Практика\u0026raquo;, \u0026laquo;Тиша говорить\u0026raquo; і \u0026laquo;Нова Земля\u0026raquo;. Через усі твори червоною ниткою проходить ідея необхідності самостійного вдосконалення особистості. Письменник хоче донести до читача, що \u0026laquo;спотворена\u0026raquo; людина робить \u0026laquo;спотвореним\u0026raquo; і навколишній світ. Війни, злочини та інші пороки виростають саме від нестачі краси внутрішнього світу, від відсутності гармонії і почуття гомеостазу.\r\nЗалишаючи відгуки про книжки Екхарта Толле, критики сходяться на думці, що праці цього письменника змушують переосмислити життєву філософію. Головною особливістю книг є особлива манера оповіді. Автор не намагається вселяти і не змушує повірити в його релігію. Твори містять лише факти, які будь-хто може перевірити на собі і через цей досвід прийти до розуміння філософії автора.\r\nМожна сказати, що його книги читаються не розумом, а почуттями і серцем. Багато шанувальників Екхарта відзначають, що, знайомлячись з його літературою, можна прийти до розуміння таких речей, які не вийде висловити словесно, їх можна тільки відчути.\r\nКупити твори цього автора ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "16 лютого 1948 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_62.jpg",
    "ImageName": "d6098ee5-3cef-4c87-8f85-8ee467f504cf.jpg"
  },
  {
    "Name": "Ренсом Ріггз",
    "Biography": "Одразу після публікації книга \u0026laquo;Дім дивних дітей\u0026raquo; стала світовим бестселером, а її автор отримав всесвітню популярність, яка збільшувалася із виходом кожного нового тому. Сьогодні купити книги Ренсома Ріггза про дивних дітей прагне кожен шанувальник сучасного фентезі. Однак не всі знають, що творча спадщина американського письменника набагато ширша. До списку творів Ренсома Ріггза, окрім трьох томів популярної серії у жанрі фантастики, входять статті, есе, кіносценарії, документальні та графічні роботи, засновані на старих фотознімках.\r\n\r\nПисьменник народився на старовинній фермі у штаті Меріленд і у дитинстві мріяв продовжити справу батька. Але все змінилося після переїзду сім\u0026rsquo;ї до Флориди. Хлопчик захопився фотографією і кінематографом, закінчив факультет кіномистецтв, пробував писати сценарії до короткометражних фільмів, але не досяг успіху на цьому терені. Знайти життєве покликання майбутньому автору бестселерів допомогло дитяче захоплення старовинними фотознімками дивного змісту, які той масово скуповував на блошиних ринках. Ці загадкові фото стали відправною точкою його майбутніх книг.\r\nОснову творчої спадщини американця складають три фантастичні і навіть фантасмагорійні романи Ренсома Ріггза про \u0026laquo;дивних дітей\u0026raquo;: \u0026laquo;Дім дивних дітей\u0026raquo;, \u0026laquo;Місто порожніх\u0026raquo; і \u0026laquo;Бібліотека душ\u0026raquo;. Саме вони принесли письменникові всесвітню славу. На сторінках цих книг ожили старі фотографії, доповнені містичними історіями про дітей з надздібностямі, їхніх хранительках і наставницах, а також про страшні тіні й порожнечі, що пожирають дитячі душі. Напрочуд вдалою знахідкою автора, що одностайно відзначають усі читачі, стала ідея зробити фотознімки повноправними елементами сюжету. Ці фото не просто ілюструють книги, а привносять у них особливу атмосферу і задають містичний настрій, необхідний для правильного сприйняття тексту.\r\nМенш відомі оповідання Ренсома Ріггза про Шерлока Холмса, видані у 2009 році під назвою \u0026laquo;Шерлок Холмс. Методи розслідування і таємниці видатного детектива\u0026raquo;. Ці есе \u0026mdash; справжній подарунок для тих, хто захоплюється історіями про знаменитого англійського сищика та цікавиться особливостями його роботи. Письменник показує Шерлока з несподіваного для читача боку: як талановитого актора і маніпулятора.\r\nА останньою книгою Ренсома Ріггза на сьогоднішній день стала збірка \u0026laquo;Історії дивних\u0026raquo; (попередня назва), опублікована у 2016 році англійською мовою. Новели, які увійшли до неї, доповнюють \u0026laquo;Дім дивних дітей\u0026raquo; і зацікавлять усіх шанувальників цієї серії. Офіційний переклад збірки українською мовою з\u0026rsquo;явиться найближчим часом.\r\nКупити старі і нові книги Ренсома Ріггза в Україні з доставкою до будь-якого регіону країни можна у книжковому інтернет-магазині Yakaboo.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/m/o/montreuil_-_salon_du_livre_jeunesse_2012_-_ransom_riggs_-_002.jpg",
    "ImageName": "b07ae200-e004-4127-8031-1de693fa60f0.jpg"
  },
  {
    "Name": "Філ Вілкінсон",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Катерина Ленгольд",
    "Biography": "Катерина Ленгольд \u0026mdash; серійна підприємиця, інвесторка, авторка двох бестселерів. Катерина вступила до університету, коли їй було всього чотирнадцять років. Має декілька вищих освіт, серед яких МІФІ, ВШЕ, Сколтех і Массачусетський технологічний інститут. У віці двадцяти років заснувала свій перший технологічний стартап, а у двадцять три продала його і стала віце-президентом аерокосмічної компанії в NASA.\r\n\r\nЄ авторкою двох бестселерів \u0026laquo;Просто космос\u0026raquo; і \u0026laquo;Agile Life\u0026raquo;, які допомагають покращити особисту продуктивність, використовуючи для цього agile-спринти.\r\nНа даний момент, Катерина мешкає в Каліфорнії, займається венчурними інвестиціями та влаштовує спринти для особистого розвитку, на які можна записатися на її сайті.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/6/6/665x665_0xac120003_2681380541562639555.jpg",
    "ImageName": "47172182-bcd9-417e-95ce-aad98a66127c.jpg"
  },
  {
    "Name": "Джейсон Бріггс",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Анна Бикова",
    "Biography": "Практикуючий дитячий психолог, талановитий педагог і автор великої кількості книг і тренінгів, які допомагають батькам виховувати в дитині кращі якості. Творчість Ганни Бикової дозволить вам виростити впевнену, самостійну і відповідальну людину, уникнувши при цьому виникнення комплексів і травм дитинства. Автор працює з дітьми вже понад 10 років і за цей час допомогла великій кількості сімей знайти щастя і взаєморозуміння. Купити книги Анни Бикової варто читачам, які хочуть стати відмінними батьками для свого чада, не мучити його надмірною опікою і піклуванням, виховувати і при цьому знаходити час для себе.\r\n\r\nМайбутня відома письменниця і психолог народилася і проживає в Єкатеринбурзі. Має кілька вищих освіт, серед яких - вчитель математики та інформатики, психолог-консультант, а також інтегративний психолог і арт-терапевт. Займається не тільки питаннями виховання дітей, а й регулярно проводить тренінги, присвячені проблемам гармонії в житті і роботі, організовує виїзди в дитячі табори відпочинку, а також практикує особисті консультації, в тому числі в режимі онлайн. На сайті Анни Бикової розміщено безліч цікавих і корисних авторських статей, там же можна знайти розклад консультацій та тренінгів. Примітно, що кілька її статей настільки прижилися в інтернеті, що уривки з них можна зустріти на багатьох сайтах без вказівки авторства.\r\nОдна з найвідоміших і популярних книг письменниці називається \u0026laquo;Самостійний дитина, або як стати ледачою мамою\u0026raquo;. У ній автор відповідає на дуже поширені питання: чому не варто надмірно піклуватися про свою дитину, як навчити її самостійності і прищепити любов до роботи. При цьому в книзі багато практичних порад і прикладів з особистого досвіду, адже письменниця тривалий час пропрацювала в дитячому садку, де спостерігала найрізноманітніші приклади неправильного виховання. До інших відомих книг Анни Бикової можна віднести твори \u0026laquo;Психологічна безпека дитини в школі\u0026raquo;, \u0026laquo;Моя дитина із задоволенням ходить в дитячий садок!\u0026raquo;. У кожній книзі розкривається велика кількість важливих питань, присвячених дитячому вихованню, а також даються завдання для батьків, що дозволяють налагодити контакт з дитиною. Сама автор зізнається, що є дуже ледачою мамою і в своїх творах намагається навчити читачок бути такими ж. Відгуки про книги Анни Бикової підтверджують цей вислів, так як її ідеї дозволяють зняти з себе величезну кількість турбот, привчити дитину до самостійного життя і навчитися жити для себе. Недарма тренінги і семінари педагога користуються такою популярністю і проводяться із завидною регулярністю. Їх відвідують не тільки справжні, а й майбутні батьки, щоб уникнути поширених помилок. Купити книги Анни Бикової для розвитку в своїй дитині відповідальності і самостійності ви можете в нашому інтернет-магазині.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/a/n/anna_bykova_01.jpg",
    "ImageName": "dd1cc4a8-3acd-4301-ba7f-7eb5969809de.jpg"
  },
  {
    "Name": "Шеррі Даскі Рінкер",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Наталія Самойленко",
    "Biography": "Наталія Самойленко – лікарка у сфері дієтології та ендокринології, експертка з розробки програм здорового харчування, раціону, стрункості. Упродовж 17 років формує персональні програми оздоровлення організму та харчування: створює індивідуальні раціони, що підходять під вік, стать, рівень фізичної активності та стан здоров’я людини. Серед клієнтів Наталії Самойленко – Катя Осадча, Маша Єфросініна, Наталія Могилевська, Юрій Горбунов, Марічка Падалко. У 2018 році заснувала клініку дієтології.\r\n\r\nУ книзі \u0022Що в тарілці\u0022 Наталія виступила експертом найбільш популярних healthy-помилок, які можуть зробити мами в процесі формування звичок у харчуванні дитини. Як мама двох дітей вона розуміє цінність отримання інформації своєчасно, тому поділилася своїм досвідом, що робити для розвитку правильних харчових звичок у дитини.\r\n\r\n«Їж, пий, худни: здоров’я без дієт» - авторська книжка Наталії Самойленко, у якій вона зібрала власний досвід роботи з клієнтами, а також поряд із науковими фактами й результатами досліджень, прості та дієві рекомендації щодо того, як створити свій персональний раціон, як скорегувати харчування так, щоб зросла працездатність, нормалізувалася вага й поліпшилося здоров’я загалом.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/f/i/file_1_1.png",
    "ImageName": "a18eb4c4-4b70-4e4a-b8c7-335a927719aa.png"
  },
  {
    "Name": "Анна Герцог",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Валерій Синельников",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Джулія Дональдсон",
    "Biography": "Джулія Дональдсон - сучасна англійська письменниця, нагороджена орденом Британської імперії за літературні заслуги, один з найпопулярніших авторів книг для дітей в світі. Їй належить безліч цікавих історій для самих маленьких, проілюстрованих німецьким художником Акселем Шеффлером. Купити книги Джулії Дональдсон рекомендуємо батькам, які хочуть, щоб їх дитина з раннього віку прилучалася до якісної дитячої літератури. Хоча віршовані казки письменниці розраховані на малюків 1,5-6 років, в усіх книгах Джулії Дональдсон присутній глибокий моральний підтекст, а значить, ці роботи мають розвивати потенціал і змушують міркувати, перечитуючи їх знову і знову.\r\n\r\nЗараз письменниця з чоловіком і синами живе в Шотландії, але народилася вона в Лондоні в 1948 році. Там же пройшли її дитинство і юність. Батьки, Джеймс і Елізабет, дуже любили музику. Мама співала, а батько підігравав їй на віолончелі. До музики і співу пристрастилася і їх талановита дочка, яка спільно з сестрою та іншими дітьми виступала під батьківський акомпанемент.\r\nЗакінчивши з відзнакою Брістольський університет, молода жінка стала дипломованим філологом. Разом з майбутнім чоловіком Малкольмом організовувала свята для бідних дітей, пісні для яких складала сама. Працюючи на радіо і ВПС, Джулія Дональдсон придумувала пісеньки для дитячих програм, створювала мюзикли для дітей і навіть очолювала дитячу театральну студію. На початку 90-х їй порадили переробити одну з пісень в книгу з картинками, яка була опублікована в 1993 році під назвою \u0026laquo;Якщо в будиночку тісно\u0026raquo; і мала успіх у читачів. Тоді письменниця зрозуміла, що може застосовувати пісенний принцип у створенні книг. Це стало поворотним моментом в її житті.\r\nЗа словами письменниці, свою першу казку - забавну історію про кролика - вона написала в 5 років. Але серйозно зайнятися літературою зважилася тільки в зрілому віці, маючи за плечима багатий пісенний досвід і досвід роботи з дітьми.\r\nВсесвітню славу письменниці принесла книга \u0026laquo;Груффало\u0026raquo; - віршована казка про жахливого лісового монстра (який в підсумку виявляється зовсім не страшним, а навіть забавним) і метку мишеня. Книга не тільки розважає і виховує, а й допомагає боротися з дитячими страхами найпростішим і ефективним способом - сміючись над ними. Ця казка переведена на 40 мов і випущена 10-мільйонним тиражем. У книги є продовження - \u0026laquo;Дочка Груффало\u0026raquo;, - котра теж користується попитом у читачів.\r\nЯкщо вірити відгукам про книги Джулії Дональдсон, її казки подобаються дітям різного віку і навіть мамам. Вони добрі, розумні, глибокі, талановито написані, перекладені і не менш талановито проілюстровані. Серед найвідоміших - \u0026laquo;Груффало\u0026raquo; і \u0026laquo;Хочу до мами\u0026raquo;.\r\nКупити казки Джулії Дональдсон можна в інтернет-магазині Yakaboo.",
    "BirthDate": "16 вересня 1948 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/j/u/julia_donaldson_01.jpg",
    "ImageName": "15a7066f-faa0-416e-9057-b43da613d24d.jpg"
  },
  {
    "Name": "Джастін Геммек",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Віра Синельникова",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Луїза Мей Олкотт",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Ірина Мальцева",
    "Biography": "Російський педагог, методист вищої категорії і практикуючий дитячий і сімейний психолог Ірина Володимирівна Мальцева - один з провідних фахівців в області раннього розвитку дитини. Її перу належить понад сотні книг і посібників, а також ігрових і програмних розробок, присвячених питанням розвитку сенсорних, емоційних і розумових навичок у дітей дошкільного віку. Купити книги Ірини Мальцевої рекомендуємо батькам, які прагнуть дізнатися, що і як потрібно робити, щоб малюки якомога раніше проявили свої вроджені інтелектуальні здібності і таланти. Вся творчість Ірини Мальцевої направлена на допомогу дитині швидше адаптуватися в світі і соціумі, щоб в подальшому стати активною, успішною і щасливою людиною.\r\n\r\nІрина Мальцева - професійний когнітивний психолог, діагност і педагог з 18-річним стажем роботи. Спеціалізується на сімейному консультуванні, проблемам дитячої адаптації в дитсадку і в школі, діагностиці психічного та інтелектуального розвитку дітей, виявленні їх вроджених талантів і здібностей. Крім того, допомагає у виборі сфери навчання і профорієнтації дитини. А її книги і посібники сприяють формуванню необхідних шкільних навичок у дошкільнят.\r\nКрім основної освіти, психолог пройшла навчання в РАН, отримавши право працювати в області комп\u0027ютерної діагностики і психічної корекції особистості. Додатково закінчила курси вікової та психічної фізіології, а також культури сімейного здоров\u0027я.\r\nПрацює в Інституті художньої освіти та культурології РАО. Веде лекції і семінари для практикуючих психологів і тренінги для батьків. Співпрацює з провідними російськими виробниками дитячих розвиваючих іграшок та з мережею домашніх садів \u0026laquo;Маленькая страна\u0026raquo;, на сайті якої представлені її розробки. Консультує дитячі центри, садки, шкільні заклади. Є творцем і віддаленим куратором органів психологічної підтримки в російських школах Італії.\r\nНа рахунку Ірини Мальцевої десятки авторських розробок (книги, програми, ігри), що сприяють розвитку у малюків з народження до 10 років зорового і звукового сприйняття, усного та писемного мовлення, органів рухів, сенсорних і математичних уявлень, графічних умінь.\r\nУ книгах письменниці розповідається про популярні концепції раннього розвитку з залученням досвіду знаменитих вчених і педагогів. Причому запропоновані теорії не просто розглядаються у вигляді абстрактних умовиводів, а супроводжуються конкретними прикладами і рекомендаціями, як їх застосувати на практиці в домашніх умовах.\r\nСудячи з відгуків про книги Ірини Мальцевої, ці роботи дійсно допомагають якісно організувати навчання, розвинути інтелект і логіку дитини і навіть зміцнити його здоров\u0027я.\r\nПридбати книги цього автора можна в каталозі сайту Yakaboo. Ми доставляємо замовлення по Києву і Україні.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/3/_/3_35_1.jpg",
    "ImageName": "eed77a59-0c54-45e8-ba0f-f81df524913e.jpg"
  },
  {
    "Name": "Василь Шкляр",
    "Biography": "",
    "BirthDate": "10 червня 1951 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_4_3.jpg",
    "ImageName": "c376aae0-3ef4-4f4a-a48e-210267e621b2.jpg"
  },
  {
    "Name": "Памела Дракермен",
    "Biography": "Питанням виховання присвячені гори спеціалізованої літератури, створеної фахівцями в галузі психології та педагогіки. Тим, кому цікавий не професійний, а зацікавлений журналістський погляд на проблему, ми пропонуємо купити книги Памели Дракермен. Їх автор - відома журналістка з США, багато років співпрацювала з популярними західними виданнями та телеканалами. Але перш за все вона мама семирічної дочки і двох молодших хлопчиків-близнюків. Тому те, що описано в усіх книгах Памели Дракермен, відчуте письменницею на власному досвіді. А така інформація найбільш цінна, оскільки взята з життя, а не базується на теоретичних висновках.\r\n\r\nПамела Дракермен з\u0027явилася на світ у 1970 році в Нью-Йорку. Незабаром сім\u0027я переїхала жити в Майамі. Дівчина навчалася в Колумбійському університеті, звідки вийшла дипломованим фахівцем-міжнародником. Пізніше стала бакалавром філософії. Як журналіст багато подорожувала по Америці і Європі, працюючи оглядачем і консультантом з питань міжнародної політики. І навіть була номінантом в сотню найвпливовіших людей. Після заміжжя разом з чоловіком-журналістом переїхала до Франції, де живе до сих пір, виховуючи трьох дітей і попутно створюючи книги на цю тему.\r\nСерйозно зайнятися цим питанням письменницю спонукали труднощі, з якими вона зіткнулася після народження дочки. Справитися з рухомою, пустотливою і вимогливою дитиною виявилося непросто. При цьому молода мама помітила, що діти її подруг-француженок поводяться по іншому. Вирішивши розібратися в причинах різниці, вона незабаром зрозуміла, що у Франції батьки обходяться з дітьми не так, як в США. У них інший підхід до виховання. Тоді вона вирішила виховувати дочку так, як це роблять французи, і досягла на цьому шляху певних успіхів.\r\nОтриманий досвід Памела Дракермен виклала в книзі \u0026laquo;Французькі діти не плюються їжею\u0026raquo;, яка стала бестселером. Робота в притаманній автору журналістськой манері описує звички французьких батьків, які відрізняють їх від батьків американських. Наприклад, французи не годують дитину на першу вимогу, а привчають до певного режиму. І не кидаються до малюка, як тільки він закапризує в колисці, а витримують паузу, даючи можливість самостійно перейти до наступної фази сну. У книзі також піднімаються питання раннього відлучення від грудей, переведення в дитячий сад, надання самостійності у вивченні світу ... Письменниця в книзі ні на чому не наполягає, а тільки досліджує і описує систему, яка допомогла їй впоратися з проблемами.\r\nПродовженням стала книга \u0026laquo;Французькі батьки не здаються\u0026raquo;, що розвинула тематику першого видання. У відгуках про книги Памели Дракермен читачі не в усьому погоджуються з автором, але віддають належне альтернативному погляду на виховання.\r\nКупити книги Памели Дракермен можна в інтернет-магазині Yakaboo.\r\nАвтор фото: Дмитро Костюков",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/i/m/image002.png",
    "ImageName": "19684307-e572-4afc-b9b0-ecc3a75fd757.png"
  },
  {
    "Name": "Алекс Хірш",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Прітаджі",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Франсуаза Буше",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Марьяна Князевич",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Нік Морган",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Люко Дашвар",
    "Biography": "Сучасна українська письменниця Ірина Чернова, відома під псевдонімом Люко Дашвар, з 2006 року пише свої твори виключно українською. Працює автор на ниві драматичних романів про сучасний світ з його соціальними, політичними та особистими проблемами. Крім цього, вона є володарем ряду престижних літературних премій, талановитим журналістом і сценаристом. Купити книги Люко Дашвар варто тим читачам, які захоплюються любовними романами чи стежать за сучасною українською літературою. Всі книги Люко Дашвар написані про наших сучасників, а дія в них відбувається в знайомих кожному реаліях простого українського села або міста.\r\n\r\nІрина Чернова пройшла довгий і складний шлях до успіху. Вона народилася в 1957 році в Херсоні, там же закінчила школу, здобула дві вищі освіти. Довгий час працювала журналістом і головним редактором в місцевій газеті, а на початку нового тисячоліття переїхала до Києва. Тут вона отримала посаду редактора \u0026laquo;Селянської зорі\u0026raquo;. Саме в цей період майбутньо відома письменниця дізналася величезну кількість жалісливих історій, які потім частково використовувала в своїх творах.\r\nІм\u0027я користувача Люко Дашвар виник від перших букв дорогих для Ірини людей. Писати книги під цим псевдонімом вона почала в 2007 році, а перший роман отримав яскраву назву \u0026laquo;Село не люди\u0026raquo; і розповідав історію сучасної сільської Лоліти. Уже третя книга під назвою \u0026laquo;Рай. Центр\u0026raquo; стала вибором видавців у 2009 році і отримала премію \u0026laquo;Коронація слова\u0026raquo;. Через рік письменниця стала \u0026laquo;золотим автором\u0026raquo;, тобто автором, твори якого продані тиражем понад 100 тис. примірників.\r\nТвори Люко Дашвар - це романи про людські долі, дія в яких відбувається на тлі реальних історичних подій. Так, фоном для твору \u0026laquo;Покров\u0026raquo; служить Майдан в Києві, а головна героїня проводить багато часу, беручи участь у революційних подіях. Характерною рисою більшості творів є те, що головні герої в них - жінки. Як і багато авторів, які пишуть в жанрі сучасного жіночого роману, письменниця показує жіночий погляд на життя, повний емоційних переживань, любові і самопожертви.\r\nТвори Люко Дашвар розповідають гранично життєві історії, повні драматизму і справжніх емоцій. Те, що відбувається з персонажами, може статися з кожним, тому читачам дуже просто зіставляти себе з героями. Останні книги Люко Дашвар - це трилогія \u0026laquo;Биті є\u0026raquo;, що продовжує історії персонажів \u0026laquo;Рай. Центру\u0026raquo;. Але як повідомляє письменниця в інтерв\u0027ю, закінчувати на цьому свою літературну діяльність вона не збирається, і в майбутньому нас чекають нові захоплюючі романи.\r\nКупити нові книги Люко Дашвар, а також ранні твори автора ви можете в нашому інтернет-магазині.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_94.jpg",
    "ImageName": "e0562f6c-9c73-435a-8a18-972df65b85af.jpg"
  },
  {
    "Name": "Мінна Лейсі",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Алекс Вілтшир",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "К. Скрипник",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Євген Клопотенко",
    "Biography": "Євген Клопотенко - відомий кулінарний експерт, ресторатор.  Народився у Києві 1986 році. Закінчив КУТЕП, факультет міжнародних відносин.  Після закінчення університету почав працювати у ресторанному бізнесі. Заснував компанію з виробництва варення та соусів «Гастромайстерня Confiture». У 2015 році після перемоги у кулінарному шоу «МастерШеф», заявив про намір покращити культуру харчування в Україні. Є автором проекту «Нове Шкільне Харчування», в рамках якого створив новий збірник рецептур для навчальних закладів України. Постійний експерт програми «Сніданок з 1\u002B1», у якій навчає глядачів готувати легко та смачно.  Автор популярного в Україні кулінарного сайту klopotenko.com, найкращі рецепти якого лягли в основу книги «Зваблення їжею: 70 рецептів, які захочеться готувати».\r\n",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/i/m/img_0493.jpg",
    "ImageName": "07cf30cc-2aa4-46c8-b0d4-2a07520c9777.jpg"
  },
  {
    "Name": "Джанні Родарі",
    "Biography": "",
    "BirthDate": "23 жовтня 1920 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/6/6/6607b25d8cbb903f1c3bd079966.jpg",
    "ImageName": "3d9c8a38-d182-4d9c-b0db-486491f668a8.jpg"
  },
  {
    "Name": "Роберт Сесіл Мартін",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Карл-Йоган Форссен Ерлін",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Даша Малахова",
    "Biography": "Даша Малахова \u0026ndash; акторка, кулінар і рестораторка, активна громадська діячка і доброчинниця, мама двох дітей \u0026ndash; Матяша і Олівера. Народилася у Києві, закінчила Королівський коледж музики і драми у Великобританії. Готує з 8 років, відкрила кілька ресторанів. У 2007 році заснувала проект Kartata Potata, мета якого \u0026ndash; розвиток культури харчування в Україні для дорослих і дітей. Авторка кількох кулінарних телепроектів. У 2018 році перейнялася питанням освіти в Україні і відкрила загальноосвітню школу Claris Verbis.\r\n",
    "BirthDate": "26 березня 1977 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/d/s/dsc_6423.jpg",
    "ImageName": "1c586dcc-3e3e-4011-afe6-5b94853ee0f0.jpg"
  },
  {
    "Name": "Василь Федієнко",
    "Biography": "Василь Віталійович Федієнко — кандидат педагогічних наук, автор найпопулярніших в Україні розвивальних книжок-картонок для дітей від 2 років, а також серій навчальних посібників для дошкільнят: «Крок до школи», «Мамина школа», «Подарунок маленькому генію», «Малятко», «Дивосвіт», а також книг «Моя планета Земля», «Домашня логопедія», «Математика та логіка» та ін. \r\n\r\nЗавдяки класичному букварю Василя Федієнка для дошкільнят «Читайлик» навчилися читати вже кілька поколінь юних українців. А пізніше, пішовши до школи, вони продовжують навчання за його робочими зошитами з математики, охорони здоров’я, письма та розвитку мовлення, математичними та каліграфічними прописами тощо. \r\nКупити книги автора можна і в нашому інтернет-магазині, все, що потрібно зробити, - заповнити невелику форму замовлення. Наш менеджер зв\u0027яжеться з Вами і уточнить деталі заявки, а також порадить зручний спосіб доставки. Якщо ви проживаєте в Києві, то зможете підійти в наш магазин за книгою, якщо це зручно для вас. В інших містах України працює оперативна кур\u0027єрська служба.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/r/e/red_sails_1.jpg",
    "ImageName": "274dbc67-3552-46dd-bf26-3676c4616a18.jpg"
  },
  {
    "Name": "Ольга Фреймут",
    "Biography": "Ольга Михайлівна Фреймут (Коник) - яскрава і харизматична українська телеведуча, журналістка, письменниця, модель, актриса. Відома як \u0026laquo;головний ревізор\u0026raquo; країни \u0026mdash; за однойменною назвою телепроекту, в якому Ольга здійснювала \u0026laquo;перевірки на совість\u0026raquo; громадського харчування та готелів різних країн, а також українських супермаркетів, дитячих садків та \u0026laquo;закритих зон\u0026raquo;, зокрема \u0026mdash; психіатричних лікарень. Написала книгу \u0026laquo;Де їсть і з ким спить Фреймут\u0026raquo;.\r\n\r\nОльга Фреймут народилася в місті Новий Розділ Львівської області 25 лютого 1982 року, в сім\u0027ї спортсменів. Має музичну освіту, з дитинства вчилася грі на фортепіано, з яким не розлучається і сьогодні. Магістр журналістики, закінчила Львівський національний університет ім. І. Франка, Міський університет Лондона. Працювала офіціантом, кореспондентом на каналі \u0026laquo;BBC\u0026raquo; в Лондоні, журналістом і ведучою на українських телеканалах (\u0026laquo;5 канал\u0026raquo;, \u0026laquo;1 \u002B 1\u0026raquo;, \u0026laquo;Новий\u0026raquo; та ін.). Екс-ведуча програм \u0026laquo;Підйом\u0026raquo;, \u0026laquo;Шоуманія\u0026raquo;, \u0026laquo;Хто зверху?\u0026raquo;, \u0026laquo;Ревізор\u0026raquo; на \u0026laquo;Новому каналі\u0026raquo;, а також шоу \u0026laquo;Голос країни. Перезавантаження\u0026raquo; і \u0026laquo;Маленькі гіганти\u0026raquo;. З 2014 по 2015 рік \u0026mdash; ведуча передачі \u0026laquo;Інспектор Фреймут\u0026raquo; на телеканалі \u0026laquo;1 \u002B 1\u0026raquo;. У 2018 році стала директором школи в реаліті-шоу \u0026laquo;Від пацанки до панянки\u0026raquo; та ведучою української адаптації американського ток-шоу \u0026laquo;Ellen\u0026raquo; - \u0026laquo;Оля\u0026raquo; на \u0026laquo;Новому каналі\u0026raquo;.\r\nЗнялася в польському серіалі \u0026laquo;Наші дами у Варшаві\u0026raquo;, а також виконала епізодичну роль в серіалі \u0026laquo;Готель Елеон\u0026raquo;.\r\nЗараз працює телеведучою і директором школи в реаліті Нового каналу \u0026laquo;Від пацанки до панянки\u0026raquo;. Другий раз заміжня, у 2017 році взяла прізвище чоловіка \u0026mdash; Локотко. Має трьох дітей. Любить подорожувати й шопінг.\r\nКар\u0027єра автора\r\nПрем\u0027єра книги Ольги Фреймут відбулася у 2015 році на Львівському Форумі видавців. Книга під назвою \u0026laquo;Де їсть і з ким спить Фреймут\u0026raquo; - це літературний щоденник і біографія-містифікація у вигляді есе, з несподіваним баченням міської культури, готелів, ресторанів, кафе і майже візіонерські розповіді про духів міста.\r\n6 березня 2018 року відбулася презентація її другої книги \u0026mdash; дитячої історії \u0026laquo;Кажан Жан\u0026raquo;, про кажана, який хотів побачити сонце. У травні цього ж року вийшла третя її робота - \u0026laquo;Етикет. Школа пані Фреймут\u0026raquo; - весела книга для всіх, хто любить посміятися над собою.\r\nУ 2019 видавництвом \u0026laquo;Snowdrop\u0026raquo; були видані ще дві книги Фреймут: \u0026laquo;Маринка Торбинка. Як замовляти братиків\u0026raquo; і серія дитячих робочих зошитів в ігровій формі \u0026laquo;Маленький ревізор Дамсі\u0026raquo;.\r\nЦитати автора\r\nКоли людина сумна, то вона справжня. Вона чимось переймається, щось у собі відкриває.\r\nБути жінкою \u0026mdash; це... бути чоловіком, але ніколи цього не показувати.\r\nХудожнику добре, коли йому зле. Таланти завжди шукають причину страждати.\r\nВід мрії треба відсторонитися, щоб її не втратити.\r\nЧоловіка вибираєте ви, а не він вас. А вибирати треба, як взуття, \u0026mdash; щоб по дорозі у вас не натерло ногу.",
    "BirthDate": "25 лютого 1982 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/p/h/photoeditorsdk-export_3.png",
    "ImageName": "3423454d-c80e-4172-9d7c-12ae02158d1b.png"
  },
  {
    "Name": "Марина Гримич",
    "Biography": "Гримич Марина Віллівна \u0026mdash; українська письменниця, доктор наук і засновниця видавництва \u0026laquo;Дуліби\u0026raquo;. Народилася в місті Київ, 4 квітня 1961 року. Заміжня за Осташем Ігорем Івановичем, колишнім народним депутатом, нині Послом України в Лівані. Є дочка Наталія і син Данило.\r\n\r\nУ 1983 році закінчила Київський державний університет ім. Тараса Шевченка за спеціальністю слов\u0027янознавство. У 2004 році захистила докторську дисертацію, а роком пізніше стала професоркою. У тому ж 2004 році заснувала та очолила видавництво \u0026laquo;Дуліби\u0026raquo;.\r\nПисьменницьку кар\u0027єру прозаїка розпочала на початку двотисячних. З того часу Марина Гримич написала більш як десять романів в різних жанрах, а у 2002 році за роман \u0026laquo;Еґоїст\u0026raquo; була нагороджена першим місцем на конкурсі \u0026laquo;Коронація слова\u0026raquo;.\r\nКрім письменницької кар\u0027єри Марина Гримич займається науковою діяльністю, як фольклорист і етнограф. Розробляла методику викладання української мови як іноземної. Викладала етнологію та антропологію в університеті ім. Тараса Шевченка. Серед її наукових робіт є: монографії, підручники та наукові статті, яких уже понад дві сотні.",
    "BirthDate": "4 квітня 1961 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/f/i/file_14_10.jpg",
    "ImageName": "9fa9a496-cc2e-4f31-a0f3-9bcd6b0db738.jpg"
  },
  {
    "Name": "Катерина Пономарьова",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Нік Вуйчич",
    "Biography": "Нік Вуйчич \u0026mdash; не просто письменник, а людина-мотиватор, неперевершений оратор, талановитий чоловік та щасливий сім\u0026rsquo;янин. На жаль, популярність до цього австралійця прийшла не тільки завдяки його літературним творам. У автора серйозна вроджена патологія, через яку він повністю позбавлений кінцівок. Але незважаючи на настільки важку ситуацію, він не підкорився долі, а всупереч всьому залишився добродушним і радісним, досяг у житті таких висот, про які раніше і мріяти не міг. Творчість Ніка Вуйчича сповнена жагою до життя, саморозвитку і навчання. Його твори переповнює енергія, яка долає все на своєму шляху, і бажання жити. Купити книги Ніка Вуйчича варто усім людям, які відчувають брак мотивації, пригнічені або перебувають у депресії.\r\n\r\nПерший твір Ніка Вуйчича вийшов у світ у 2010 році і відразу зацікавив світову громадськість. Назва роботи говорить сама за себе: \u0026laquo;Життя без кордонів\u0026raquo;. Цей твір вперше відкрив завісу особистого життя молодого письменника. У ній людина, народжена без кінцівок, аналізує своє життя і приходить до висновку, що кожен з нас сам ставить собі обмеження і сам же їх може зняти, якщо захоче. У автора немає ні рук, ні ніг, але це не завадило йому навчитися працювати за комп\u0026rsquo;ютером. При цьому він друкує зі швидкістю 43 слова на хвилину \u0026mdash; це яскравий приклад того, що сила людського духу переважає над обставинами.\r\nНадихнувшись підтримкою і розумінням читачів, письменник створив ще ряд книг. Другий твір більше нагадує біографічну сповідь і відкриває інтимні переживання автора. У \u0026laquo;Нестримному\u0026raquo; він вперше розповідає історію свого кохання і ті складності, через які довелося пройти, щоб знайти справжнє щастя. І хоча життя сповнене бруду, невдач і образ, на сторінках книги письменник розповідає про те, як зумів народитися заново\u0026raquo;, подолати страхи і нав\u0026rsquo;язані суспільством комплекси, вибудувавши повноцінне і радісне життя.\r\nОстанні книги Ніка Вуйчича \u0026mdash; \u0026laquo;Будь сильним\u0026raquo;, \u0026laquo;Безмежність...\u0026raquo; і \u0026laquo;Любов без меж\u0026raquo;. Так само, як і попередні роботи, вони насичені любов\u0026rsquo;ю до людей, життя і природи.\r\nЯк перші, так і нові книги Ніка Вуйчича були радісно сприйняті читачами. Як відзначають люди у коментарях, в книгах практично немає сумних і жалісливих історій, нарікань на життя і на те, як несправедливо з автором обійшлася доля. Навпаки, кожен твір \u0026mdash; приголомшлива і яскрава мотиваційна робота, яка закликає любити і захоплюватися життям. Свої меседжі письменник адресує переважно молоді, а також тим, хто перебуває у складних життєвих обставинах. Лише постійна робота над собою, людяність і доброзичливість здатні докорінно змінити життя кожного з нас.\r\nБагато хто з читачів зізнається, що ці твори практично витягли їх з того світу. Слова автора бадьорять, змушують взяти відповідальність за свою долю і провокують до активних дій. Купити його твори ви можете у нашому інтернет-магазині.",
    "BirthDate": "4 грудня 1982 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/n/i/nick-vujicic-4.jpg",
    "ImageName": "85a3531b-aef0-4e12-8b88-3b6ce8f71563.jpg"
  },
  {
    "Name": "Джон Доер",
    "Biography": "Легендарний інвестор, завдяки якому інвестиції Kleiner Perkins Caufield \u0026amp; Byers отримали Compaq, SunMicrosystems, Intuit, Amazon, Google, Twitter. Один з перших інвесторів компанії Google (1999 року Kleiner Perkins вклав у Google 12,5 млн. доларів), наставник Лері Пейджа, Серґєя Бріна й Еріка Шмідта, член ради директорів.\r\n\r\n2008 року разом із Стівом Джобсом заснував інвестиційний фонд iFund, оголосивши айфон важливішим за комп\u0026rsquo;ютер. Учень Енді Ґроува і палкий послідовник винайденої в Intel технології OKR (працював в Intel від 1974 року). Посідає 105 місце у переліку найзаможніших осіб у США за версією Forbes.\r\n В біографії використане фото автора з офіційної сторінки книжки https://www.whatmatters.com/",
    "BirthDate": "29 червня 1951 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/0/1/01_3.jpg",
    "ImageName": "c724f1a5-7409-4732-a1a7-3212a356aba4.jpg"
  },
  {
    "Name": "Роберт Шеклі",
    "Biography": "Всесвітньо відомий американський письменник, класик фантастичної літератури. Практично всі розповіді Роберта Шеклі відрізняються яскравими персонажами, що вражають уяву фантастичними світами, а також неповторною авторською стилістикою. Багато критиків і істориків літератури називають письменника одним з кращих майстрів іронічних гумористичних історій. Купити книги Роберта Шеклі варто всім поціновувачам класичної фантастичної літератури.\r\n\r\nЗа своє життя цій талановитій людині довелося змінити безліч професій. Перш ніж реалізувати себе в літературі, він встиг попрацювати буфетником, розсильним, садівником.\r\nПерша серйозна робота письменника вийшла в 1968 році - книга \u0026laquo;Координати Безсмертя\u0026raquo;. Незважаючи на те, що це був дебют нікому не відомого автора, твір швидко завоював серця читачів по всій території США, а незабаром його перевели на багато європейських мов. Це фантастична пригода з нотками абсурду розповідає про звичайного американського хлопця на ім\u0027я Том Кармоді, з яким в один прекрасний день трапляється незвичайна подія - у нього вдома з\u0027являється інопланетянин. Останній пропонує землянинові захоплюючу подорож по галактиці, і той просто не може не погодитися.\r\nНе менш популярною виявилася і книга \u0026laquo;Цивілізація статусу\u0026raquo;. У ній фантазія Роберта Шеклі створює незвичайний світ, в якому життя існує на двох планетах. Земля - ​​царство спокою, миру і порядку, а Омега - своєрідна колонія для злочинців, де панує жорстокість і боротьба. Книга відрізняється динамічним сюжетом, яскравими пригодами і великою кількістю колоритних персонажів. Читача чекає багато екшену, перестрілок і погонь.\r\nСеред інших творів Роберта Шеклі варто виділити книги \u0026laquo;Сезон риболовлі\u0026raquo;, \u0026laquo;Дипломатичний імунітет\u0026raquo;, \u0026laquo;Смак пудингу\u0026raquo;, \u0026laquo;Кілька даром\u0026raquo;, \u0026laquo;Быляче колесо\u0026raquo;. Також варто відзначити збірники, які збирають під однією обкладинкою відразу кілька творів знаменитого фантаста. Серед найбільш відомих - \u0026laquo;Паломництво на Землю\u0026raquo; і \u0026laquo;Абсолютна зброя\u0026raquo;. Перша книга містить кращі короткі історії фантаста, написані ним протягом усього життя. В основі другої знаходиться роман \u0026laquo;Корпорація \u0026laquo;Безсмертя\u0026raquo;. Головний герой - Томас Блейн, який потрапляє в жахливу автокатастрофу і прокидається через понад сто років, але в чужому тілі. Цей твір - роздуми письменника на тему майбутнього людства. Чи зможе людина вижити в цьому Всесвіті і чи зуміє подолати властиві йому пороки - ось головні питання, які піднімає автор.\r\nСучасні читачі у відгуках про книгаи Роберта Шеклі відзначають, що це неймовірно захоплюючі пригодницькі історії. Який би твір ви не вибрали, вам гарантовано задоволення від цікавого сюжету і неповторного авторського гумору. Кожне оповідання неповторне і інтригуюче. А персонажі його книг хоч і потрапляють в дуже незвичайні обставини, при цьому завжди знаходять сили і час для того, щоб посміятися над собою і над іншими.\r\nКупити книги Роберта Шеклі ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "16 липня 1928 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/r/o/robert_schekley_01.jpg",
    "ImageName": "9bd54fc3-97e2-45d5-bd5d-a33f28d8bdbb.jpg"
  },
  {
    "Name": "Карлос Кастанеда",
    "Biography": "Відомий американський антрополог, доктор наук, популярний письменник та засновник унікального в своєму роді езотерично-містичного вчення Тенсегріті, викладеного у кращих книгах Карлоса Кастанеди. Достовірних відомостей про місце та рік народження майбутнього письменника немає. За інформацією деяких джерел, він народився 25 грудня 1925 року в Перу, за іншими даними \u0026mdash; у 1935 році в Бразилії. Купити книги Карлоса Кастанеди варто, якщо ви хочете поглянути на світ під іншим кутом, ніж це пропонує сучасна наука чи релігія.\r\n\r\nКарлос Кастанеда почав свою творчу кар\u0026rsquo;єру в якості антрополога Каліфорнійського університету. У 1968 році вийшла у світ його перша робота \u0026laquo;Вчення Дона Хуана: Шлях знання індіанців Які\u0026raquo;, яка позиціонувалася як наукова праця. За написання книги він отримав ступінь магістра антропології. Наукова праця отримала грандіозний успіх і розійшлася великим тиражем, зробивши автора мільйонером.\r\nНаступні два твори (\u0026laquo;Окрема реальність\u0026raquo; і \u0026laquo;Подорож до Ікстлану\u0026raquo;) принесли письменникові всесвітню популярність і великий статок. За працю \u0026laquo;Подорож до Ікстлану\u0026raquo; він також отримав почесний ступінь доктора наук, хоча сьогодні ці роботи розглядаються, швидше, у рамках художньої літератури.\r\nОкремої уваги заслуговують роботи, присвячені практиці \u0026laquo;Шлях воїна\u0026raquo;, яка використовувалася індіанцями племені Які. Ці антропологічні дослідження прямим чином зачіпають тему магії. Хоча сам письменник зазначає, що в даному контексті це поняття не зовсім точно передає суть практик, які використовували індіанці.\r\nГранітною підставою для твору стали знання дона Хуана, який належав до роду індіанців племені Яки. З 1968 року письменник і вчений стає учнем дона Хуана і сам освоює \u0026laquo;Шлях воїна\u0026raquo;. Ця езотерична практика передбачає \u0026laquo;стирання особистості\u0026raquo;, тобто повне очищення від побутової рутини, у якій загрузло сучасне суспільство. Ось чому немає достометних даних про час і місце народження письменника. Також немає достовірної інформації про більшу частину його життя, усе це засекречено і \u0026laquo;стерто\u0026raquo;.\r\nНа сьогодні повний список книг Карлоса Кастанеди налічує 12 творів, у яких дивним чином змішалися історичні та антропологічні дані, містичні практики і художні вигадки.\r\nУ своїх відгуках про книги Карлоса Кастанеди читачі зазначають, що в основі усіх творів письменника лежать непорушні крупиці знань і порад, що дозволяють помітно поліпшити життя і світосприйняття людини, зробити її більш сильною в моральному, психологічному і духовному плані. При цьому зовсім необов\u0026rsquo;язково розділяти містичний світогляд письменника.\r\nКупити книги Карлоса Кастанеди в Україні ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "25 грудня 1925 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/1/_/1_35.jpg",
    "ImageName": "309dad98-cac1-4364-ad21-87b6bde2928a.jpg"
  },
  {
    "Name": "Макс Бралльє",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Олена Тараріна",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Мік Вікінг",
    "Biography": "Майк Вікінг \u0026mdash; експерт зі щастя, засновник і генеральний директор першого у світі Дослідницького інституту щастя (2013), представник від Данії у Всесвітній базі даних щастя, один із засновників Латиноамериканської мережі з політики благополуччя і якості життя. Філософ, психолог, політолог, оратор, письменник. Як письменник, відомий по книгах \u0026laquo;Hygge\u0026raquo; і \u0026laquo;Lykke\u0026raquo; - бестселерів \u0026laquo;New York Times\u0026raquo; і \u0026laquo;The Times\u0026raquo;.\r\n\r\nМайк Вікінг народився у 1978 році в Копенгагені. Має вчений ступінь у сфері бізнесу і політичних наук. Працював у міністерстві закордонних справ Данії, \u0026laquo;Vilstrup Research\u0026raquo;, а також був директором аналітичного центру \u0026laquo;Monday Morning\u0026raquo;.\r\nЗ 2013 року Майк є генеральним директором аналітичного центру \u0026laquo;Institute For Happiness Science\u0026raquo;, що займається питаннями щастя, благополуччя і якості життя. Паралельно обіймає посаду члена консультативної групи з питань політики для Глобальної доповіді про політику щастя.\r\nБільшість виступів спікера Майка Вікінга обертаються навколо концепції щастя. Чому деякі люди щасливіші за інших? Як створити кращі умови для того, щоб вести більш щасливе життя? Як використовувати щастя в робочих ситуаціях? Вікінг одночасно розважає і надихає, він дає поради й паралельно з цим спілкується зі своєю аудиторією. В тому числі, через книги.\r\nКар\u0027єра письменника\r\nМайк Вікінг написав кілька книг і звітів про щастя, суб\u0027єктивне благополуччя і якість життя.\r\nЙого бестселери \u0026laquo;Хюгге\u0026raquo; і \u0026laquo;Люкке\u0026raquo; здобули високу популярність на всіх континентах світу, їх продано тиражем у 2 мільйони екземплярів. У них описується сучасна філософія досягнення щастя (на основі стародавніх практик народів Північної Європи). Яскраві приклади з реального життя наочно демонструють, як перетворити сірі будні на суцільне свято життя.\r\nРаніше, статті та розробки Майка, що стали основою книг, було опубліковано в понад 500 газетних виданнях, включаючи \u0026laquo;The Washington Post\u0026raquo;, \u0026laquo;BBC\u0026raquo;, \u0026laquo;Huffington Post\u0026raquo;, \u0026laquo;Times\u0026raquo; (Лондон), \u0026laquo;The Guardian\u0026raquo;, \u0026laquo;CBS\u0026raquo;, \u0026laquo;Monocle\u0026raquo;, \u0026laquo;Atlantic\u0026raquo; і \u0026laquo;PBS News Hour\u0026raquo;, перекладено 30 мовами.\r\nЦитати автора\r\nЩастя не можна купити, але можна купити тістечко, а це, майже, те ж саме.\r\nСказане слово перестає існувати в той момент, коли народжується, але письмове мовлення дозволяє нам чути слова, які народилися століття назад, або слова далеких коханих.\r\nЧас, проведений з іншими людьми, \u0026mdash; це один з найважливіших інгредієнтів щастя в цілому.\r\nНаше мовлення і наша мова визначають наші надії та мрії про майбутнє, а наші мрії про майбутнє визначають те, як ми чинимо в сьогоденні.\r\nХюгге \u0026mdash; це відчуття радості, прості задоволення і впевненість в тому, що все буде добре.\r\nБібліографія\r\n2016 \u0026ndash; \u0026laquo;The Little Book of Hygge: The Danish Way to Live Well\u0026raquo;/ \u0026laquo;Маленька книга Хюгге. Секрет датського щастя\u0026raquo;\r\n2017 \u0026ndash; \u0026laquo;The Little Book of Lykke: The Danish Search for the World\u0027s Happiest People\u0026raquo;/ \u0026laquo;Маленька книга Люкке. В пошуках секретів найщасливіших людей\u0026raquo;\r\n2018 \u0026ndash; \u0026laquo;The Art of Making Memories\u0026raquo;/ \u0026laquo;Мистецтво створення спогадів\u0026raquo;",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/0/a/0a2e3bd37088d3ae9a58c8c0a7c28fb45dcd21dc.jpg",
    "ImageName": "e06622a5-ae2a-477e-9026-051064674298.jpg"
  },
  {
    "Name": "Джайлс Сперроу",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Лорена Паджалунга",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Стефані Мілтон",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Надійка Гербіш",
    "Biography": "Надійка Гербіш \u0026mdash; письменниця і перекладачка, фахівчиня з управління проектами у сфері міжнародних прав американської компанії Riggins Rights Management для Європи та Нордичних країн.\r\n\r\nНадійчині книжки стали українськими бестселерами й були відзначені нагородами. Кілька дитячих книжок вийшли також шрифтом Брайля та в аудіоформаті для використання в програмах інклюзивної освіти.\r\nНадійка переклала понад два десятки книжок з англійської, зокрема \u0026laquo;Ключові рішення\u0026raquo; Дж. В. Буша.\r\nПрацювала журналісткою, книжковою оглядачкою, головною редакторкою видавництва, викладачкою, перекладачкою мотиваційних спікерів зі світовим іменем. Як фотографиня ілюструвала кілька книжок для видавців з України, США та Канади, зокрема, \u0026laquo;Found\u0026raquo; Karen Kingsbury \u0026mdash; американського бестселера за версією New York Times.\r\nПершу вищу освіту здобула в Київському національному лінгвістичному університеті у 2010 році як викладачка англійської мови та світової літератури. Другу \u0026mdash; на факультеті Міжнародних та політичних досліджень Лодзького університету у 2017-му як фахівчиня з американістики та мас-медіа, зосередившись на проблемі освітніх практик в інтеграції біженців.",
    "BirthDate": "12 грудня 1987 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/2/_/2_50_3.jpg",
    "ImageName": "8b8bd8f8-7d13-4726-a489-7266f17f2ec3.jpg"
  },
  {
    "Name": "Свен Нордквіст",
    "Biography": "Свен Нурдквіст - популярний письменник і ілюстратор зі Швеції, сучасний класик дитячої літератури. Якщо ви вважаєте, що видання для дітей повинні бути добрими і світлими за змістом і яскравими і барвистими - по оформленню, радимо купити книги Свена Нурдквіста. Придумані ним історії щирі і людяні. А супроводжують їхні авторські ілюстрації - свого роду нове слово в книжковому оформлювання. Картинки, якими щедро забезпечені всі книги Свена Нурдквіста, рівноправні з текстом, а іноді і домінують над ним. Вони сповнені фарб, деталей, безладу, хаосу, але при цьому затишні й добрі. Тому книгами шведського автора захоплюються і діти, і дорослі. До них приємно торкатися, їх приємно читати і розглядати.\r\n\r\nПисьменник народився в південному портовому містечку Хельсингборге 30 квітня 1946 року. Пізніше сім\u0027я переїхала на південний захід Швеції, де пройшло юнацтво майбутнього письменника. У старших класах школи молодий чоловік зрозумів, що мріє професійно малювати, але спроби вступити на художній факультет успіхом не увінчалися. Тому Свен Нурдквіст став архітектором. Читав лекції з архітектури в університеті.\r\nОднак тяга до малювання виявилася сильнішою, і майбутній письменник влаштувався ілюстратором в рекламне агентство. Переломним моментом у житті стала участь в конкурсі на краще оформлення дитячої книги. Не знайшовши підходящої історії, Свен Нурдквіст придумав свою, яку назвав \u0026laquo;Агатон Еман і алфавіт\u0026raquo;, і проілюстрував. Ця робота отримала перший приз і незабаром вийшла окремою книгою. Після цього автор зрозумів, що хоче займатися тільки написанням і ілюструванням власних книг.\r\nПисьменник одружений. Має двох синів, після народження яких переїхав з сім\u0027єю за місто, де прожив 17 років. З 2002 року живе в Стокгольмі. Крім письменства і ілюстрування, цікавиться всім, що пов\u0027язано з архітектурою. Нурдквіст часто гуляє по місту, розглядаючи старовинні будівлі, бере участь в архітектурних проектах, наприклад, він особисто оформив дитяче відділення Університетського госпіталю Упсали і майданчик для ігор в Ловстабрюке.\r\nУ 1993 році вийшла перша історія з серії про старого-фермера Петсона і його тямущого кота Фіндусома - \u0026laquo;Іменинний пиріг\u0026raquo;, що зробила ім\u0027я письменника відомим. Причому читачеві сподобався не тільки забавний сюжет, але і супроводжуючі його барвисті картинки, які не залишили байдужим жодну дитину. Втім, судячи з відгуків про книги Свена Нурдквіста, батьки від ілюстрацій теж в захваті. На даний момент серія складається вже з дев\u0027яти прекрасно ілюстрованих книг, які популярні в усьому світі. Їх загальний тираж перевищив 6 мільйонів примірників.\r\nАле справжнім торжеством ілюстрації стала одна з нових робіт автора - \u0026laquo;Де моя сестра?\u0026raquo;, Яка від початку була задумана так, щоб, знайомлячись з книгою, дитина отримувала задоволення навіть від картинок без тексту.\r\nКупити чудово оформлені творіння письменника з доставкою по Україні можна в інтернет-магазині Yakaboo.",
    "BirthDate": "30 квітня 1946 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/s/v/sven_nordqvist_03.jpg",
    "ImageName": "0cf09a44-28e3-47cd-b2d2-4e875b46634a.jpg"
  },
  {
    "Name": "Крейг Джеллі",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Сергій Дзюба",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Сусанна Ісерн",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Кейт Феррацци",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/k/e/keith-ferrazzi-photo.jpg",
    "ImageName": "b8f043bf-4b5f-40d5-97c8-55aa6f8d5bc1.jpg"
  },
  {
    "Name": "Джефф Кінні",
    "Biography": "Прославлений американський творець популярних ігор, дитячий письменник і карикатурист. Світову популярність автору принесла книга \u0026laquo;Щоденник слабака\u0026raquo;, яка практично відразу після публікації стала бестселером. Незабаром твір отримав кілька продовжень і послужив основою для повноцінного кінофільму, в якому сам автор зіграв одну з епізодичних ролей. Купити книги Джеффа Кінні варто тим, хто шукає цікаву і легку дитячу літературу, яка може не просто захопити читача, а й наповнити його оптимізмом і забезпечити необхідну дозу мотивації. Творчість Джеффа Кінні буде цікава читачам незалежно від віку, статі та соціального статусу.\r\n\r\nМайбутній автор бестселерів народився в 1971 році в штаті Меріленд, США. Його біографія не відрізняється бурхливими подіями і не може похвалитися раптовими поворотами. З юного віку займався малюванням карикатур, тривалий час працював в ігровому середовищі і взяв участь в створенні орієнтованого на молодшу вікову категорію ігрового сайту Poptropica. У 2007 році на прилавках магазинів з\u0027явилася перша книга автора, яка буквально відразу зробила його всесвітньо відомим письменником. Твір отримав назву \u0026laquo;Щоденник слабака\u0026raquo;, оскільки розповідь в ньому ведеться від імені звичайного хлопця Грега, який ходить в школу, лається і мириться з родичами, та й в цілому живе звичайнісіньким життям. Грег - не спортсмен, не заучка і не мачо, а самий звичайний хлопець, життя якого наповнене добре знайомими більшості читачів проблемами. То батько вирішує, що сина необхідно записати в спортивну секцію або навіть віддати до військового училища, то старший брат починає шантажувати і насміхатися, то проблеми зі старшокласниками в школі. Проста і невигадлива історія настільки підкупила читачів своєю щирістю, що незабаром книга вилилася в справжню серію. У 2016 році світ побачила 11-я частина циклу. А в 2010 році за мотивами серії вийшов однойменний фільм.\r\nКниги Джеффа Кінні хороші тим, що вчать молодих читачів не здаватися і не опускати руки, навіть якщо доля одне за іншим підкидає випробування. Вони написані простою і зрозумілою мовою, не тільки розважають, але й дають поживу для розуму. Але перш за все це відмінно написані історії про простих людей. Вони сповнені авторського гумору, влучних спостережень з життя, багатогранних і розвиваючихся персонажів. Як відзначають сучасні читачі у відгуках про книги Джеффа Кінні в інтернеті, його твори легко сприймаються людьми в будь-якому віці і підійдуть як дітям, так і дорослим. Книги цієї серії стануть не тільки гарним подарунком дитині, але і приємною розвагою для вас. Купити книги відомого американського автора Джеффа Кінні ви можете в нашому інтернет-магазині.",
    "BirthDate": "19 лютого 1971 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/j/e/jeff_kinney_01.jpg",
    "ImageName": "dc5c5baf-d75f-4867-a56a-1d05b407f0a2.jpg"
  },
  {
    "Name": "Холлі Вебб",
    "Biography": "Популярний дитячий письменник, автор добрих і цікавих історій про кошенят, цуценят і Великобританію в різні історичні періоди. За її творами не знімають голлівудських фільмів і не роблять комп\u0027ютерні ігри, зате вони знаходять шлях до серця кожної дитини завдяки милим персонажам, захоплюючим сюжетам і невичерпній авторській фантазії. Купити книги Холлі Вебб своїй дитині - значить познайомити її з одними з кращих дитячих творів в сучасній британській літературі, а також подарувати безліч захоплюючих годин, проведених із забавними звірятками або маленькими детективами. При цьому творчість Холлі Вебб універсальна, тому відмінно підійде для дітей різного віку та з різними захопленнями.\r\n\r\nНародилася майбутня письменниця в Лондоні в 1976 році. Довгий час працювала редактором в популярному британському журналі і, за словами автора, це була робота її мрії, адже на ній потрібно було постійно читати книги. Поступово під час читання чужих творів Холлі Вебб стала придумувати власні сюжети, але про втілення їх в літературну форму поки не йшлося. Письменницька кар\u0027єра почалася тільки після народження дитини. Для догляду за нею жінка залишила офісну роботу і стала займатися редагуванням чужих розповідей на дому, а слідом за цим викроїла вільний час і для створення власних творів, ідеї для яких Холлі Вебб збирала довгі роки. Прості, але разом з цим неймовірно милі і забавні історії молодої письменниці були тепло прийняті читачами і критиками. Сьогодні бібліографія автора налічує більше сотні книг, її твори перекладені багатьма мовами і видані в різних куточках світу.\r\nБільшість книг автора об\u0027єднана в кілька серій. Найвідомішими серед них є \u0026laquo;Добрі історії про звірят\u0026raquo; і \u0026laquo;Мейзі Хітчінс. Пригоди дівчинки-детектива\u0026raquo;. Перший цикл оповідає про веселих, милих і кумедних кошенят і щенят. Кожен з персонажів має унікальний характер, але всіх їх об\u0027єднує позитивний погляд на світ і вміння постійно потрапляти в різні пригоди. А серія про дівчинку-детектива відкриває перед юними читачами Британію в її різних історичних періодах і проявах - давня, сучасна, магічна. Книги з цієї серії характеризуються несподіваними поворотами сюжету, які будуть цікаві дітям будь-якого віку. Читачі у відгуках про книги Холлі Вебб відзначають, що ці твори стануть відмінним подарунком для будь-якої дитини. Книги не тільки розважають юних читачів, а й вчать їх простим життєвим речам: взаємодопомозі, дружбі відповідальності. Вони будуть цікаві і зрозумілі читачам різних вікових категорій, а також припадуть до смаку їх батькам, які із задоволенням зможуть читати їх дітям на ніч. Купити книги Холлі Вебб дитині ви можете в нашому інтернет-магазині.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/h/o/holly_webb_01.jpg",
    "ImageName": "17f6fbeb-3272-49d1-bce6-ebd410139336.jpg"
  },
  {
    "Name": "Н. Войціщук",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Джеремі Стронг",
    "Biography": "Відомий англійський письменник, який спеціалізується на створенні дитячої та юнацької літератури. З роботами цього автора знайомі діти з усіх континентів планети, а сам письменник очолює список найпопулярніших письменників Англії. Всі книги Джеремі Стронга написані простим і приємним стилем, завдяки чому читаються легко і невимушено. А цікаві повісті та захоплюючі історії викликають у молодих читачів захоплення і живу непідробну зацікавленість. Купити книги Джеремі Стронга варто не тільки батькам, а й читачам, що цінують якісну дитячу літературу.\r\n\r\nНародився письменник в 1949 році в Лондоні. Але перш ніж стати майстром художньої словесності, він пройшов довгий і тернистий шлях. У свій час Стронг працював пекарем-кондитером, потім викладачем в школі. Перший серйозний твір опублікував у 1978 році. Це була захоплююча історія \u0026laquo;Хвіст Сміта\u0026raquo;. На сьогодні бібліографія великого письменника налічує 90 книг.\r\nВелику популярність отримала повість \u0026laquo;Розгардіяш в школі\u0026raquo;, яка вийшла в 1990 році. Ця книга розповідає про шкільну вчительку Гармидер, яку обожнювали всі без винятку школярі. Вона організовувала свої уроки таким чином, що діти самі щосили поспішали на її заняття, адже на уроках гарантовано проводилися розважальні ігри та гучні посиденьки в атмосфері хаотичного безладу.\r\nКнига \u0026laquo;Мій тато завів алігатора\u0026raquo; розповідає веселу і захоплюючу історію хлопчика на ім\u0027я Ніколас, якому в один день несказанно повезло - його батько приніс додому справжнього алігатора. У той же час його рідна бабуся вже давно втратила слух, а тому всі дні безперервно грала сама з собою в більярд, поки одного разу не вирішила знову вийти заміж - на цей раз за сусіда байкера. З такими веселими, дивними і смішними родичами головному герою просто ніколи нудьгувати.\r\nУ 1991 році Джеремі Стронг закінчує педагогічну практику і повністю занурюється в письменницьку роботу. Через кілька років виходить у світ світовий бестселер \u0026laquo;Ракета на чотирьох лапах\u0026raquo;. Книга розповідає про веселі, пустотливі і захоплюючі пригоди Тревора і Тіни, а також їх собаки Стрілки. 11-річні підлітки вплутуються через свою собаку в веселі авантюри і комедійні ситуації.\r\nЯк відзначають читачі у відгуках про книги Джеремі Стронга, в творах автора не знайти догматичної моралі, яку негативно сприйматиме будь-яка дитина. Книги письменника виховують в іншому руслі. Текст наповнений ласкою, турботою, дружнім і ніжним тоном. Читаючи твори Джеремі Стронга, дітки стають спокійнішими, а з урахуванням захоплюючій сюжетної лінії читачі ще й збагачують фантазію, логіку, розширюють кругозір і світогляд.\r\nКупити книги Джеремі Стронга ви можете на сайті нашого інтернет-магазину.",
    "BirthDate": "",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/j/e/jeremystrong_byjustinestoddart_03b.jpg",
    "ImageName": "b4d4b0cb-195f-4e31-af44-e1c8055382a2.jpg"
  },
  {
    "Name": "Елеонор Морган",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Альона Пуляєва",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Джонатан Геннесі",
    "Biography": "Джонатан Геннесі \u0026mdash; автор графічних романів. Народився у родині військових на американській військовій базі в Новій Англії. За своє життя він змінив багато міст, від Бостона і Техасу до Нью-Йорка. На даний момент проживає в передмісті Лос-Анджелеса. Випускник Сіракузького університету. Читає лекції в Національному центрі конституції та в Музеї свободи Маккормік Трібюн. Є автором графічної адаптації Конституції США \u0026laquo;The U.S. Constitution: A Graphic Adaptation\u0026raquo;, коміксу про відеоігри \u0026laquo;The Comic Book Story of Video Games: The Incredible History of the Electronic Gaming Revolution\u0026raquo;, графічної історії однієї з найвпливовіших фігур в історії Сполучених Штатів \u0026laquo;Alexander Hamilton: The Graphic History of an American Founding Father\u0026raquo;, графічної адаптації найвідомішої промови Авраама Лінкольна \u0026laquo;The Gettysburg Address: A Graphic Adaptation\u0026raquo;, а також коміксу про культуру пива \u0026laquo;The Comic Book Story of Beer\u0026raquo;.\r\n",
    "BirthDate": "19 березня 1971 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/f/i/file_12_13.jpg",
    "ImageName": "4e567724-5d40-41a6-a9f4-33e1b569f380.jpg"
  },
  {
    "Name": "Ханна Віттон",
    "Biography": "",
    "BirthDate": "",
    "ImageUrl": "",
    "ImageName": ""
  },
  {
    "Name": "Анна Гресь",
    "Biography": "Анна Гресь (справжнє ім\u0060я Чуб Наталія Валентинівна) - український дитячий письменник, практикуючий психолог, автор численних книг для дітей і батьків, дитячих енциклопедій. Методист сімейного центру \u0026laquo;Boiko Family\u0026raquo; (Харків).\r\n\r\nАнна Гресь народилася 20 січня 1969 року в Харкові.\r\nЗакінчила ХДУ (Харківський державний університет), отримала диплом за спеціальністю \u0026laquo;психологія\u0026raquo; (1980).\r\nСьогодні вона мама трьох дітей: Катерини, Ігоря, Олександри.\r\nКар\u0027єра письменника\r\nДо написання книг автора підштовхнули її ж діти. Все почалося з того, що вона писала для них вірші й готувала сімейні книги. Взагалі, інтереси Наталії багато в чому збігалися з інтересами родини, все своє життя вона будувала і продовжує будувати навколо них. Отже, питання, які виникали у неї під час професійної діяльності, Гресь обговорювала вдома з батьками, дітьми, чоловіком. Ідеї, які народжувалися в ході \u0026laquo;мозкового штурму\u0026raquo; в колі сім\u0027ї, Анна вирішила відобразити в авторських книгах.\r\nДебютну книгу Анни Гресь було надруковано у 2005 році. На сьогоднішній момент \u0026mdash; це понад 70 публікацій, а також переклади англійською, італійською, китайською, чеською, болгарською та іншими мовами.\r\nВ даний час Наталія Валентинівна працює медичним психологом у клініці, дитячим і сімейним психологом \u0026laquo;Авторської школи Бойко\u0026raquo;.\r\nЦитати автора\u0026nbsp;\r\nУ вихованні дрібниць не буває.\r\nМоє гасло в житті: \u0026laquo;Рухатися вперед!\u0026raquo;\r\nЗ досвіду своєї роботи можу впевнено сказати, що сучасні діти \u0026mdash; експериментатори та дуже потребують любові. Тож частіше говоріть їм про те, як ви їх любите!\r\nБібліографія\u0026nbsp;\r\nБільшість книг Анни Гресь випущено видавництвом \u0026laquo;Vivat\u0026raquo;, сумарна кількість примірників перевищує 100 тис. Найвідоміша книга - \u0026laquo;Долоньки\u0026raquo; - завоювала звання однієї з найкращих дитячих книг за версією IBBY (The International Board on Books for Young People) у 2014 році.\r\n2010 - \u0026laquo;Рік до школи. Узагальнений курс підготовки дитини до шкільного життя\u0026raquo;\r\n2015 \u0026ndash; \u0026laquo;Такі різні діти. Книга для батьків, яких ніхто не навчав педагогіки\u0026raquo;\r\n2015 - \u0026laquo;100 батьківських чому ?. Відповіді досвідченого психолога\u0026raquo;\r\n2015 - \u0026laquo;Хвалилка. Допомагаємо дитині повірити в себе. 3-4 роки\u0026raquo;\r\n2016 \u0026ndash; \u0026laquo;Велика книга батьківських секретів\u0026raquo;\r\n2016 \u0026ndash; \u0026laquo;Фінансова грамотність для малюків\u0026raquo;\r\n2016 \u0026ndash; \u0026laquo;Як стати хорошою мамою. 35 відповідей у малюнках\u0026raquo;\r\n2017 \u0026ndash; \u0026laquo;Школа навиворіт. Що робити, якщо\u0026hellip;? Ситуації, які можуть трапитися з дитиною в школі\u0026raquo;\r\n2017 - \u0026laquo;Як обійняти кактус? Книга для батьків, які хочуть зрозуміти своїх підлітків\u0026raquo;\r\n2018 \u0026ndash; \u0026laquo;Розвиток емоційного інтелекту\u0026raquo;\r\n2019 - \u0026laquo;Пальчикові ігри\u0026raquo;\r\n2019 \u0026ndash; \u0026laquo;Перший тренінг. Дівчата та хлопці. Виховувати по-різному?\u0026raquo;",
    "BirthDate": "20 січня 1969 р.",
    "ImageUrl": "https://img.yakaboo.ua/media/entity/author/cache/1/image/228x300/31b681157c4c1a5551b0db4896e7972f/n/a/natalya_chub.jpg",
    "ImageName": "16aaab94-184e-44d7-9581-7e83fdb74dc8.jpg"
  }
]