import image_potter from './hp-4.jpg';
import image_dune1 from './dune_1.jpg';
import image_dune2 from './dune_2.jpg';
import image_rowling from './rowling.jpg';
import image_herbert from './frankherbert.jpg';



let books = [
{
    id: 1,
    name: "Гаррі Поттер",
    author: "Джоан Роулінг",
    author_id: 1,
    pages: 464,
    country: "Література Англії, Австралії та Нової Зеландії",
    period: "Сучасна література",
    annotation: "Відколи під час Кубка світу з квідичу в небі спалахнула Чорна мітка, Гаррі Поттера підстерігає небезпека. Обраний Келихом Вогню представляти Гоґвортс на легендарному Тричаклунському турнірі, Гаррі постає перед такими випробуваннями власної відваги і чаклунської майстерності, які могли б виявитися не під силу навіть найвидатнішим чаклунам — першим таким випробуванням став двобій з лютою угорською рогохвісткою. Але для Гаррі цей турнір став лише прелюдією до значно зловісніших подій. В імлистому Малому Генґелтоні, де містяться могили предків Тома Редла, відроджується найтемніша магія...",
    image: image_potter
},
{
    id: 2,
    name: "Дюна",
    author: "Френк Герберт",
    author_id: 2,
    pages: 656,
    country: "Література США і Канади",
    period: "Література ХХ ст.",
    annotation: "Меланж, або прянощі, — найцінніша і найрідкісніша речовина у всесвіті, яка може все: від подовження життя до сприяння міжзоряним подорожам. І знайти її можна лише на одній планеті — непривітному пустельному Арракісі. Той, хто володарює на Арракісі, контролює прянощі. А хто контролює прянощі — керує всесвітом. Коли Імператор позбавляє клан Харконненів звання правлячого і віддає цей титул Атрідам, Харконнени вбивають герцога Лето Атріда. Його син Пол і наложниця Джессіка тікають у пустелю. Щоб помститися за батька і відвоювати планету в Харконненів, Пол має здобути довіру фрименів — корінних мешканців Арракіса — і повести крихітну армію проти незліченних сил супротивника.",
    image: image_dune1
},
{
    id: 3,
    name: "Діти дюни",
    author: "Френк Герберт",
    author_id: 2,
    pages: 464,
    country: "Література США і Канади",
    period: "Література ХХ ст.",
    annotation: "Настав час, і старий Пол Атрід, таємничий Муад’Діб, володар Арракіса, покинув Галактику назавжди. Роки його правління сплинули, як і роки життя. Почалася епоха дітей Дюни — близнят Лето та Ганіми. У них зосереджена грізна сила — завдяки пам’яті своїх предків вони не по-дитячому мудрі й мають дар передбачення. Вороги кидають виклик імперії Атрідів. Зрадники династії розставляють капкани інтриг. Арракісу загрожує економічна криза. Тим часом планетою шириться чутка про таємничого Проповідника. Кажуть, що це повернувся сам великий Муад’Діб…",
    image: image_dune2
}]

let authors = [
    {
        id: 1,
        name: "Джоан Кетлін Роулінг",
        years_of_life: "31 липня 1965 р.",
        image: image_rowling
    },
    {
        id: 2,
        name: "Френк Герберт",
        years_of_life: "8 жовтня 1920 р. - 11 лютого 1986 р.",
        image: image_herbert
    }
]

export function getBooks() {
    return books
}

export function getBook(id) {
    return books.find(
        (book) => book.id === id
    )
}

export function getAuthor(id) {
    return authors.find(
        (author) => author.id === id
    )
}